[
    {
        "codigo": "ytyas",
        "titulo": "¡Crees que estás cumpliendo condena ahora!",
        "autor": "Billy Morrison",
        "descricao": "Tratado.",
        "preco": "0.09",
        "link_livro": "https://www.chapellibrary.org/book/ytyas/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "waygs",
        "titulo": "¿Adónde vas?",
        "autor": "I. C. Herendeen",
        "descricao": "Este tratado advierte a los complacientes que la eternidad se acerca. ¡Corre a Cristo mientras haya tiempo! ¿Adónde vas? ¿Cielo o infierno?",
        "preco": "0.09",
        "link_livro": "https://www.chapellibrary.org/book/waygs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=waygs&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wwhis",
        "titulo": "¿A dónde? ¿A dónde?",
        "autor": "Horatio Bonar",
        "descricao": "¿Hacia dónde vas, hijo de la eternidad? Eres un hijo del tiempo también. Tu vida comenzó en el tiempo, y terminará en el tiempo. Pero en realidad eres un hijo de la eternidad: tu alma vivirá para siempre, y por la eternidad después de la resurrección disfrutarás de la presencia de Dios en gloria o sufrirás Su indecible ira justa en el infierno. ¿A cuál de estos destinos te diriges? ¿Adónde? ¿Adónde? Esa es la pregunta que debes responder. Cristo dio su vida perfecta y sin pecado para asegurar el camino para que aquellos destinados a la destrucción eterna vayan a la gloria eterna.",
        "preco": "0.14",
        "link_livro": "https://www.chapellibrary.org/book/wwhis/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wwhis&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "hsigs",
        "titulo": "¿Cómo iré a Dios?",
        "autor": "Horatio Bonar",
        "descricao": "\"Es con nuestros pecados que nosotros vamos a Dios, porque no tenemos nada más con que ir que con lo que llamamos nuestro. Esta es una de las lecciones que tardamos en aprender; pero sin aprender ésta no podemos tomar un paso correcto en lo que nosotros llamamos una vida religiosa.\"",
        "preco": "0.17",
        "link_livro": "https://www.chapellibrary.org/book/hsigs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=hsigs&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "hsias",
        "titulo": "¿Cómo ir a Dios?",
        "autor": "Horatio Bonar",
        "descricao": "¿Cómo ir a Dios?\n \n trae las buenas nuevas del Evangelio de Jesucristo en nueve mensajes cortos, cada uno desde una perspectiva diferente, invitando a los que están en este mundo a considerar cuidadosamente las afirmaciones de Dios sobre sus vidas. Estos no fueron sermones originalmente hablados, como lo es gran parte de la literatura actual de siglos anteriores; más bien, cada mensaje corto fue escrito específicamente como un tramo para captar la atención de los lectores a través del tiempo y las culturas.",
        "preco": "1.51",
        "link_livro": "https://www.chapellibrary.org/book/hsias/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=hsias&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=hsias&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "dykjs",
        "titulo": "¿Conoce usted a Jesucristo?",
        "autor": "Jeff Pollard",
        "descricao": "En este tratado sobre la salvación, el Pastor Pollard toma como su texto Juan 17: 3. \nY esta es la vida eterna: que te conozcan a ti, el único Dios verdadero, y a Jesucristo, a quien has enviado.\n Él señala que simplemente saber \nsobre\n Cristo no cambiará la condición del pecador de la muerte espiritual. Para tener vida eterna, debe conocer a Cristo por experiencia personal íntima. Pollard continúa explicando el evangelio en términos de los tres oficios de Cristo. Jesús vino como profeta para que el hombre pudiera conocer la voluntad de Dios. Él vino como sacerdote para ofrecerse a sí mismo un sacrificio por los pecados de su pueblo. Y vino como el rey soberano que otorga a su pueblo la fe y el arrepentimiento que llevan a la salvación. Conclusión: \nEl que tiene al Hijo, tiene la vida; el que no tiene al Hijo de Dios no tiene la vida.\n (1 Juan 5: 12).",
        "preco": "0.09",
        "link_livro": "https://www.chapellibrary.org/book/dykjs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=dykjs&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wimhs",
        "titulo": "¿Cuál es mi esperanza?",
        "autor": "Horatio Bonar",
        "descricao": "¿Está mi esperanza puesta en las cosas de este mundo? Si es así, me decepcionaré. ¿Está mi esperanza puesta en mis propios logros? Seré el primero en decepcionarme. ¿Cuál es mi esperanza? Una esperanza segura y confianza en la bendición de Dios en este mundo y el gozo eterno por venir se encuentran únicamente en Jesús. Ha pagado el precio infinito que Dios exigía por el perdón de los pecadores y se ha asegurado la gloria eterna que anhelan nuestras almas.",
        "preco": "0.14",
        "link_livro": "https://www.chapellibrary.org/book/wimhs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wimhs&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wthis",
        "titulo": "¿Cuál ladrón?",
        "autor": "Autor Desconhecido",
        "descricao": "Hay miles que se olvidan de que había “dos ladrones.” Ellos recuerden la misericordia de Dios que salvó a uno mientras olvidan el juicio de Dios que le tocó al otro. Con descuido siguen vagando con la espera de ser salvos al fin; pero ai, cuántos están cortados en su pecado y son condenados para siempre. A ellos se les había presentado el evangelio muchas veces pero ellos presumían de la paciencia de Dios y lo rechazaron hasta que ya no había remedio. \n \nTe preguntamos, ¿cuál ladrón te gustaría ser? \n \nEl ladrón que fue salvo creyó en el Hijo de Dios y está con Cristo ahora. El ladrón que se perdió menospreció al Salvador y está en las profundidades del sufrimiento. Tú tienes que estar con el uno o con el otro para toda la eternidad.",
        "preco": "0.02",
        "link_livro": "https://www.chapellibrary.org/book/wthis/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wthis&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "icyls",
        "titulo": "¿Es Cristo tu Señor?",
        "autor": "Arthur W. Pink",
        "descricao": "Muchas personas esperan ser salvadas por Jesucristo, el único Salvador de los pecadores. Pero las Escrituras declaran que debemos creer en Jesucristo el \nSeñor\n para ser salvos del pecado. Si Jesucristo no es tu Señor, no es tu Salvador. El arrepentimiento del pecado contra el Salvador debe acompañar la fe en el Salvador.",
        "preco": "0.09",
        "link_livro": "https://www.chapellibrary.org/book/icyls/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "iarss",
        "titulo": "¿Es realmente tan malo el aborto?",
        "autor": "Joel Beeke",
        "descricao": "Más de 53 millones de niños no nacidos han sido asesinados en abortos legales cometidos en los Estados Unidos y Canadá. Ciertamente, deberíamos tener una base ética sólida para sancionar legalmente el final de tantas vidas en nuestras naciones, más más de un millón cada año. Por lo tanto, examinamos los argumentos utilizados por aquellos que promueven el aborto para determinar en qué medida se basa esta práctica. Luego nos dirigimos a un tribunal de autoridad más alto que el razonamiento humano para exponer las verdades de la Palabra de Dios que están involucradas en el tema del aborto.",
        "preco": "0.52",
        "link_livro": "https://www.chapellibrary.org/book/iarss/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=iarss&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=iarss&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "aybas",
        "titulo": "¿Es usted nacido de nuevo?",
        "autor": "J. C. Ryle",
        "descricao": "Usando la epístola de 1 Juan, J. C. Ryle, nos da seis grandes marcas de un cristiano nacido de nuevo cuando hace estas preguntas: ¿Tiene estas características? ¿Has nacido de nuevo?",
        "preco": "0.09",
        "link_livro": "https://www.chapellibrary.org/book/aybas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=aybas&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wichs",
        "titulo": "¿Qué es el cristianismo?",
        "autor": "Mackintosh",
        "descricao": "El tercer capitulo de Filipenses nos da el modelo de un cristiano verdadero. \r\n \nLa posición del cristiano\n \nEl objetivo del cristiano\n \nLa esperanza del cristiano",
        "preco": "0.04",
        "link_livro": "https://www.chapellibrary.org/book/wichs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wichs&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wifrs",
        "titulo": "¿Qué es la libertad?",
        "autor": "Billy Morrison",
        "descricao": "Escribiendo desde una prisión en Irlanda del Norte, Billy Morrison analiza la libertad desde la perspectiva de un prisionero. Señala que la liberación de la prisión nunca traerá la libertad real. Simplemente será la liberación de la esclavitud física de una celda de prisión, pero no de la esclavitud espiritual del pecado, bajo la cual todo ser humano vive desde su nacimiento. Continúa describiendo la verdadera libertad que Dios misericordiosamente proporciona. El regalo de Dios de la libertad nos libera de nuestra esclavitud mortal del pecado. “Cuando Jesús vino a esta tierra, vino a liberar a todos aquellos que se arrepientan y crean en el evangelio (Marcos 1:15), para liberarlos de la esclavitud del pecado y todo lo que esto trae”.",
        "preco": "0.06",
        "link_livro": "https://www.chapellibrary.org/book/wifrs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wifrs&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wii2s",
        "titulo": "¿Qúe es lo que salva un alma?",
        "autor": "Joseph Charles Philpot",
        "descricao": "J. C. Philpot describe la salvación del pecado como \"un acto fuera de nosotros\" y como \"un acto en nosotros\", como la obra de Cristo considerada en cómo restaura la relación de Su pueblo con Dios y transforma sus corazones y vidas.",
        "preco": "0.96",
        "link_livro": "https://www.chapellibrary.org/book/wii2s/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wii2s&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=wii2s&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wiabs",
        "titulo": "¿Qué es un cristiano bíblico?",
        "autor": "Albert N. Martin",
        "descricao": "¿Qué es un cristiano bíblico? \n \n es una investigación puntual y extremadamente útil sobre el verdadero estado del alma. El autor se pregunta: “De acuerdo a las Escrituras, ¿Cuándo tiene un hombre, mujer, niño o niña derecho al nombre de \ncristiano\n? Uno no debe asumir a la ligera que él o ella es un verdadero cristiano. Una conclusión falsa en este punto es trágica y fatal. Por lo tanto, quiero presentarles cuatro líneas de la respuesta de la Biblia a la pregunta: \n ¿Qué es un cristiano bíblico? \n \n \n \n Albert N. Martin \n servido durante cuarenta y seis años, de 1962 a 2008, como pastor de la Iglesia Bautista Trinity de Montville, New Jersey. Su ministerio de enseñanza es conocido por la exposición completa y poderosa de la Palabra de Dios. Hoy sirve en el ministerio de escribir y conferencias desde su casa en Michigan.",
        "preco": "0.52",
        "link_livro": "https://www.chapellibrary.org/book/wiabs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wiabs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=wiabs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wiias",
        "titulo": "¿Qué si todo sea verdad?",
        "autor": "Horatio Bonar",
        "descricao": "John Newton desperdició años de su vida en el pecado y la miseria, pero el evangelio del perdón de Dios y la vida eterna a través de Jesucristo trajo paz y transformación total al \"blasfemo africano\". ¿Y si todo es verdad? ¿Dónde estás en relación con Dios? ¿Tienes una paz que resistirá la prueba de la muerte, el Día del Juicio y la eternidad que sigue? La única respuesta que se mantendrá firme a través de todo se encuentra en la fe sencilla en el evangelio del gran Salvador Jesucristo.",
        "preco": "0.14",
        "link_livro": "https://www.chapellibrary.org/book/wiias/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wiias&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "aodes",
        "titulo": "¿Vivo o muerto?",
        "autor": "J. C. Ryle",
        "descricao": "¿Vivo o muerto?\n por J. C. Ryle, postula la pregunta que ha enfrentado cada ser humano que jamás ha vivido: ¿Te encuentras tú entre los vivos o  los muertos? En su estilo directo y llamativo, el autor desafía al lector a considerar su propia condición antes de “cerrar este librito”. Los temas que trata son: 1. Todos están espiritualmente muertos, 2. Todos necesitan que Dios les dé vida, 3. Cómo cobra vida un alma muerta y 4. ¿Estás vivo?\nNarración: Ernesto Rodriguez",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/aodes/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=aodes&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=aodes&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ajuds",
        "titulo": "Ana Judson: Una vida de abnegación",
        "autor": "Autor Desconhecido",
        "descricao": "Ana Judson\n (1789-1826) fue junto a su esposo una de los primeros misioneros foraneos en salir de los Estados Unidos. Su legado avivo el fuego de las misiones en los Estados Unidos y fue de inspiracion a miles que le siguieron en distintos campos misioneros alrededro del mundo.\nAna Judson puede decir junto con el apostol Pedro  \"He aquí, nosotros lo hemos dejado todo, y te hemos seguido.\" (Marcos 10:28). Abandono su tierra, familia y amistades para irse como misionera junto a su esposo a un pais pagano con todas las dficultades que esto implica ¨Por la amada causa de Cristo, y la esperanza de algun dia ser instrumento para llevar a algunas mujeres degradadas y desdichadas a aceptarlo como su salvador¨. En su vida y escritos podemos apreciar ¨una profunda consagración y dedicación a Cristo. Su percepción de su propio pecado, su profunda convicción de la soberanía y providencia de Dios, su comprensión de la necesidad de una religión centrada en Dios y no una centrada en el hombre, su total dependencia de la Palabra de Dios, y su fe que venció cada desaliento… estas son las características de Ana Judson.¨",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/ajuds/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ajuds&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ajuds&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "beads",
        "titulo": "Ancianos y diáconos  bíblicos",
        "autor": "Nehemiah Coxe",
        "descricao": "La voluntad de Cristo como la revelan las Escrituras es la norma para la conducción de la iglesia, y Nehemiah Coxe expone aspectos de esa norma que se relacionan con los líderes de la iglesia. “La edificación y la belleza de la iglesia depende mucho de su orden, no un orden dictado por supersticiones ni por discusiones menudencias, sino por lo que ya hemos descrito, que la ubica en conformidad con la voluntad de Cristo y especialmente en llenar los cargos que el Señor ha mandado, con personas calificadas para su administración y su función regular tanto de los oficiales como de los miembros en sus respectivas posiciones”.",
        "preco": "1.10",
        "link_livro": "https://www.chapellibrary.org/book/beads/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=beads&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=beads&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "adais",
        "titulo": "Andrés Dunn",
        "autor": "Thomas Kelly",
        "descricao": "Después de 40 años sumido en la ignorancia católica romana, Andrés Dunn consigue acceso a un Nuevo Testamento. Al leer las paginas de este libro Dios le abrió los ojos y entonces pudo ver las falsas doctrinas y practicas que la Iglesia Católica Romana  le había inculcado. No solo esto, sino que Dios le otorgó salvación para su alma a través de la lectura y meditación en este poderoso texto que es la Palabra de Dios ¨Viva y eficaz¨.",
        "preco": "0.95",
        "link_livro": "https://www.chapellibrary.org/book/adais/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=adais&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=adais&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "repefgs",
        "titulo": "Arrepentimiento",
        "autor": "Autor Desconhecido",
        "descricao": "¿Qué dice la Biblia acerca del arrepentimiento? ¿Es necesario para la salvación? ¿De dónde viene el arrepentimiento? Estas y muchas más preguntas se responden en esta edición de Free Grace Broadcaster. Ármate con sabiduría para poder examinarte en busca de frutos del arrepentimiento.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/repefgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=repefgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=repefgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "brnos",
        "titulo": "Arrepentimiento bíblico",
        "autor": "Lee Roy Shelton, Jr.",
        "descricao": "\"¿Por qué es el arrepentimiento bíblico la necesidad de esta hora? Porque vivimos en una época en que la mayoría de los líderes religiosos realmente niegan la necesidad de arrepentimiento\". Por lo tanto, el pastor Shelton explica en este folleto la naturaleza y la necesidad del verdadero arrepentimiento. Presenta el problema subyacente del pecado del hombre que hace que el arrepentimiento sea necesario, define qué es el arrepentimiento y explica cómo está conectado con la fe. En tercer lugar, nos lleva a los medios del arrepentimiento, que es la Palabra de Dios. Por último, nos muestra los frutos del arrepentimiento genuino en un odio por el pecado y un deseo de santidad.",
        "preco": "0.95",
        "link_livro": "https://www.chapellibrary.org/book/brnos/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=brnos&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=brnos&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ropes",
        "titulo": "Arrepiéntete o perecerás",
        "autor": "Arthur W. Pink",
        "descricao": "\"Antes si no os arrepentís, todos pereceréis igualmente.\" (Lucas 13: 3). Lamentablemente, esta verdad bíblica rara vez se escucha en nuestras iglesias modernas. Pero como señala AW Pink, \"el arrepentimiento es \n \n absolutamente necesario \n \n si el pecador debe hacer las paces con Dios\". Continúa describiendo el arrepentimiento como \"Un odio santo y el horror del pecado, un profundo dolor por él y su reconocimiento ante Dios, y un \n \n corazón completo para abandonarlo \n \n \". Pink termina este breve tramo con una declaración escalofriante y una pregunta, “Cambia de tu curso de voluntad propia; Gire con todo el propósito del corazón para complacerlo y servirle: o ser atormentado día y noche, por los siglos de los siglos, en el Lago de Fuego. ¿Cuál será? ”",
        "preco": "0.06",
        "link_livro": "https://www.chapellibrary.org/book/ropes/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ropes&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ytirs",
        "titulo": "Aún hay lugar",
        "autor": "Carlos Spurgeon",
        "descricao": "En este breve folleto, Charles Spurgeon explica que todavía hay mucho espacio para que los pecadores vengan a Cristo. Luego hace tres preguntas: ¿Dónde hay lugar? ¿Cuando hay lugar? y ¿Por qué hay lugar? Respondiendo al primero, muestra que aún hay lugar en la fuente inagotable de perdón que es la sangre de Cristo, en la familia del Padre, en la iglesia y en el cielo. Respecto a cuando hay lugar, su respuesta es simple: ahora mismo hay lugar. Finalmente, en cuanto a por qué h\nay lugar, ofrece otra lista de razones entre las cuales se incluye la latitud “vasta y amplia” del decreto de elección de Dios y el valor infinito del sacrificio de Cristo. Spurgeon termina con una petición de oración: “¡Que Dios le conceda a muchos que vengan a Jesús en este mismo momento, por el bien de su querido nombre! Amén” .",
        "preco": "0.52",
        "link_livro": "https://www.chapellibrary.org/book/ytirs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ytirs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ytirs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "babifgs",
        "titulo": "Bebés",
        "autor": "Autor Desconhecido",
        "descricao": "Esta edición de Portavoz de la Gracia se trata de bebés. Juan Calvino presenta este tema vital explicando la majestuosidad creada de hombres y mujeres, y destaca con cuidado que Dios diseñó nuestros cuerpos para engendrar y tener hijos. Martín Lutero nos recuerda que Dios mandó a hombres y mujeres que dieran fruto y se multiplicaran. El puritano Thomas Manton declara con aplomo que los hijos son herencia y recompensa del Señor. Una vez que Dios nos bendice con hijos, ¿qué hacemos con ellos? Para responder a esta pregunta J. R. Miller presenta un resumen maravilloso de cómo amar y cuidar a nuestros bebés. ¿Qué quiso decir Pablo cuando escribió que la mujer “se salvará engendrando hijos”? Stephen Charnock, otro predicador y teólogo puritano, nos da una buena respuesta a esta pregunta difícil. Richard Adams, también predicador puritano, nos ofrece una perspectiva general de las cuatro gracias necesarias para tener hijos y nos ofrece un segundo artículo acerca de la mejor manera de animar y apoyar a la mujer embarazada. A. W. Pink explica la gran fe de Sara de que concebiría en su vejez. El puritano Thomas Jacombe ofrece consuelo a aquellos que no pueden tener hijos. Y, por último, Thomas Boston enfoca el tema del bebé más importante de todos los tiempos.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/babifgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=babifgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=babifgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "baigs",
        "titulo": "Belén y las buenas nuevas",
        "autor": "Horatio Bonar",
        "descricao": "“Belén no tenía nada de grandioso. Era pequeña para ser en los millares de Judá (Mi. 5:2); quizá apenas una aldea de pastores o un pueblo cuya vida giraba alrededor del mercado; no obstante, allí el gran propósito de Dios se convirtió en un hecho. El Verbo fue hecho carne”.\r\nAsí comienza este tratado de Horatius Bonar sobre la encarnación. Aquí vemos la gloria de Dios haciéndose hombre y el amor que Dios mostró al enviar a Su Hijo a vivir y morir en humildad. En Belén podemos aprender sobre el camino a Dios, la vanidad de la tierra, una vida de santidad, un corazón de humildad y negación propia.",
        "preco": "0.17",
        "link_livro": "https://www.chapellibrary.org/book/baigs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=baigs&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "gworfgs",
        "titulo": "Buenas obras",
        "autor": "Autor Desconhecido",
        "descricao": "Presentamos esta edición de \nPortavoz de la Gracia\n enfocando el tema de las Buenas Obras. Charles Spurgeon nos presenta el primer artículo preguntando si es posible que un pecador tenga obras. Seguidamente, David Martyn Lloyd-Jones nos muestra lo que dicen las Escrituras acerca de la relación entre la gracia de Dios, nuestras obras y la salvación en Cristo Jesús. Arthur Pink nos pregunta si estamos obteniendo provecho de nuestro estudio de las Escrituras o no, describiendo el lugar, la necesidad, la naturaleza y el alcance de las buenas obras. Horatius Bonar  muestra que la justificación únicamente por gracia a través de únicamente la fe en Cristo Jesús no produce un vivir superficial, mundano o indiferente, sino que es la motivación para un vivir santo evidenciado por las buenas obras. Luego aprendemos de Ebenezer Erskine cómo la fe en Cristo influencia y produce buenas obras. El puritano Thomas Manton es un poco más difícil de leer que algunos de nuestros otros autores, pero la lectura cuidadosa y devota de este artículo sobre ser celoso de buenas obras beneficiará ricamente al lector. Erskine nos ofrece un artículo más en el que declara con intrepidez la necesidad de mantenernos constantes en hacer buenas obras y lo que esto significa. Por último, concluimos este tema con dos artículos por Juan Bunyan. Primero, nos da la mejor manera de motivar las buenas obras entre los creyentes y concluye este número de \nPortavoz de la Gracia\n enfocando las obras del creyente en el Día del Juicio.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/gworfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=gworfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=gworfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "scats",
        "titulo": "Catecismo de Spurgeon",
        "autor": "Carlos Spurgeon",
        "descricao": "Spurgeon editó el Catecismo Bautista para su propia congregación en 1855, cuando tenía 21 años. En el 14 de octubre de 1855, Charles Spurgeon predicó sermón N º 46 a varios miles que se reunieron para escucharlo en Capilla New Park Street. La publicación sermón contenía un anuncio de este Catecismo. El texto que mañana era: \"Señor, tú has sido nuestro refugio de generación en generación\" (Sal 90, 1).\n \"Estoy convencido de que el uso de un buen catecismo en todas nuestras familias será una gran salvaguardia contra las crecientes errores de los tiempos, y por lo tanto he compilado este pequeño manual de Catecismos de la Asamblea Westminster y Catecismos Bautistas, para el uso de mi propia iglesia y congregación. Aquellos que lo utilizan en sus familias o en leciones deben de esfuerzarse  para explicar el sentido; pero las palabras deben ser aprendidas cuidadosamente de corazón, porque ellas serán comprendidas mejor como años pase. Que el Señor bendiga mis queridos amigos y sus familias cada vez más ... \"-C. H. Spurgeon",
        "preco": "0.52",
        "link_livro": "https://www.chapellibrary.org/book/scats/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=scats&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=scats&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "cctds",
        "titulo": "Charlie Coulson: El muchachito que tocaba el tambor",
        "autor": "Max L.  Rossvally",
        "descricao": "M. L. Rossvally, un respetado cirujano militar en la Guerra Civil se encuentra con un testimonio vivo del poder salvador del Señor Jesucristo en un \"tamborilero\" en su lecho de muerte. Rossvally es un judío, y siente repulsión de \"Jesús el impostor\". ¡Lee el recuento verdadero de Rossvally de cómo el Mesías rompió sus prejuicios y lo transformó por Su gracia!",
        "preco": "0.87",
        "link_livro": "https://www.chapellibrary.org/book/cctds/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=cctds&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=cctds&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "htbfs",
        "titulo": "Como estar libre de la amargura",
        "autor": "Jim Wilson",
        "descricao": "Cómo Estar Libre de la Amargura\n ayuda al lector a romper las cadenas de uno de los se\nñores \nmás terribles: el pecado de la amargura. A través de este folleto, se expone qué es la amargura, su causa y cómo resolverla. La raíz de la amargura en la vida de una persona solo puede ser extraída por el poder de la gracia de Dios en el evangelio, enfrentando honestamente su pecado y acercándose a Dios para llenar su corazón con el agua dulce de su amor.",
        "preco": "0.52",
        "link_livro": "https://www.chapellibrary.org/book/htbfs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=htbfs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=htbfs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "hmcts",
        "titulo": "Como vienen los hombres a Cristo",
        "autor": "Carlos Spurgeon",
        "descricao": "En este tratado, Charles Spurgeon explica la verdad que Cristo declara en Juan 6:44: ningún hombre puede venir a Cristo a menos que el Padre lo atraiga. Primero, refuta un punto de vista arminiano común que sugiere que Dios usa la predicación solo para atraer a los hombres a Cristo, dejando el resto a los hombres. También repudia la afirmación de que Spurgeon, y aquellos como él, enseñan que Dios arrastra a los hombres a Cristo en contra de su voluntad. Pero como todos los hombres son naturalmente resistentes, ¿cómo los atrae el Padre? Según Spurgeon, Él envía al Espíritu Santo para cambiar los corazones de los hombres para que vengan voluntariamente al Salvador sin ninguna obligación. ¿Cómo se logra esto? Solo Dios sabe, pero si la influencia del Espíritu Santo no se ejerce, \"nunca ha habido y nunca habrá un hombre que pueda venir o que vendrá al Señor Jesucristo\".",
        "preco": "0.09",
        "link_livro": "https://www.chapellibrary.org/book/hmcts/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=hmcts&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ciaffgs",
        "titulo": "Consuelo en la aflicción",
        "autor": "Autor Desconhecido",
        "descricao": "El tema de este número de Portavoz de la Gracia es “Consuelo en la aflicción”. Este fue el tema de un Portavoz muchos años atrás. Le hemos quitado el polvo, vuelto a editar y a revitalizarlo porque este tema es una realidad siempre presente para los hijos amados de Dios. A. W. Pink comienza con un artículo sobre Job, el hombre que tanto sufrió: “de él aprendemos tres verdades importantes para recordar en la aflicción”. En un segundo artículo, enfoca la dádiva de Dios al darnos su Hijo: “así como nos dio a Cristo, nos dará libremente todas las cosas”. Charles Spurgeon, quien sabía muy bien lo que era sufrir, nos ofrece dos artículos extensos: en el primero, ofrece consuelo a los sufren distintos tipos de aflicciones; en el segundo, encara la pregunta: “Si Dios me ama, ¿por qué estoy sufriendo?”. James Buchanan nos enseña que la Biblia es un gran consuelo cuando sufrimos.  A esto le sigue una colección maravillosa de selecciones del libro The Mute Christian (El cristiano mudo) por Thomas Brooks. Por último, Octavius Winslow nos ayuda a comprender que el Señor Jesucristo es nuestra fuente de consolación.\n“¿Está alguno entre vosotros afligido?”. Querido lector, siga el consejo de Santiago: “Haga oración” (Stg. 5:13). Luego dedíquele un tiempo a esta edición de Portavoz de la Gracia, atendiendo los consejos centrados en Cristo de hombres sabios que comprendían el consuelo en la aflicción.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/ciaffgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ciaffgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ciaffgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "convfgs",
        "titulo": "Conversion",
        "autor": "Autor Desconhecido",
        "descricao": "La verdadera conversión requiere arrepentimiento, fe y un cambio radical en la vida de uno. ¿Por qué es tan importante la doctrina de la conversión? ¿Crees que eres convertido? Estas y muchas otras preguntas se abordan en esta edición de Free Grace Broadcaster, en la que Chapel Library recopila escritos perspicaces y definitivos sobre el tema de la conversión de los teólogos históricos Charles Spurgeon, William S. Plumer, David Martyn Lloyd-Jones, John Gill. , A. W. Pink, y J. C. Ryle.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/convfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=convfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=convfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "cials",
        "titulo": "Cristo es el todo",
        "autor": "J. C. Ryle",
        "descricao": "Cristo es el Todo\n glorifica a Cristo. Presenta al Salvador resucitado como el Redentor a lo largo de la historia. Muestra cómo Cristo es el todo para el hombre y que sin Él no tenemos nada. Es de muy gran estímulo tanto para el alma que le busca como para el santo experimentado.",
        "preco": "0.78",
        "link_livro": "https://www.chapellibrary.org/book/cials/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=cials&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=cials&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "cdfts",
        "titulo": "Cristo murió por los impíos",
        "autor": "Horatio Bonar",
        "descricao": "Bonar explica claramente lo que significa ser \"impío\" y la gracia gratuita de Dios en Cristo presentada a los impíos. Un excelente tramo evangelístico.",
        "preco": "0.09",
        "link_livro": "https://www.chapellibrary.org/book/cdfts/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=cdfts&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ctcos",
        "titulo": "Cristo: el vencedor de Satanás",
        "autor": "Carlos Spurgeon",
        "descricao": "El triunfo de Cristo sobre Satanás por medio de Su cruz y resurrección nos proporciona la base para la victoria y nos da esperanza y ánimo en nuestra batalla diaria.",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/ctcos/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ctcos&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ctcos&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "fwors",
        "titulo": "Adoración familiar",
        "autor": "J. Merle D'Aubigne",
        "descricao": "Adoración familiar\n es una parte vital del discipulado cristiano en el hogar. Este pequeño folleto describe algo de la historia de esta importante práctica, ayudando a establecer motivos por los cuales debemos adorar como familias y brinda tambien algunas instrucciones sobre cómo debemos poner estas verdades en práctica.",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/fwors/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=fwors&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=fwors&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "fwo2s",
        "titulo": "Culto familiar",
        "autor": "Arthur W. Pink",
        "descricao": "La necesidad y bendiciones de culto familiar.",
        "preco": "0.14",
        "link_livro": "https://www.chapellibrary.org/book/fwo2s/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=fwo2s&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "fttts",
        "titulo": "De la tradición a la verdad",
        "autor": "Richard Bennett",
        "descricao": "De la tradición a la verdad\n es el testimonio personal de Richard Bennett, sacerdote católico romano, en su peregrinaje de fe a través del testimonio del Espíritu Santo en las Sagradas Escrituras. Describe la fe bíblica y las dificultades subsiguientes, de una manera que resulta en una lectura iluminadora e instrucción vital para todos los que tienen que ver con tradiciones católico romanas.\nRichard Bennett, oriundo de Irlanda, vivió veintidós años en la isla de Trinidad, en las Antillas; fueron veintidós años de servicio como sacerdote de una parroquia. Después de un grave accidente que casi le costó la vida en 1972, comenzó a estudiar seriamente la Biblia. Luego de casi catorce años de comparar el catolicismo con la fe bíblica, por la gracia de Dios y la convicción del Espíritu Santo, Bennett creyó en Jesucristo como su único Salvador. “Porque por gracia sois salvos por medio de la fe; y esto no de vosotros, pues es don de Dios;  no por obras, para que nadie se gloríe” (Efesios 2:8-9). Por lo tanto, en 1985, sabiéndose salvo por la gracia de Dios únicamente, dejó los hábitos y la iglesia católica. Valiéndose del internet, ha fundado un ministerio de evangelización, llamado Berean Beacon en www.bereanbeacon.org, dirigido al pueblo católico.\nEl ministerio pone un énfasis particular en la evangelización y la conversión del católico. El otro énfasis principal del ministerio es informar a los cristianos evangélicos acerca del catolicismo, valiéndose de conferencias con el uso de Skype, la distribución de literatura y DVDs.\nSi desea hacerle alguna pregunta a Berean Beacon, o compartir algo con ellos, visite su sitio de internet www.bereanbeacon.org.",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/fttts/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=fttts&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=fttts&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "fduts",
        "titulo": "Deberes familiares",
        "autor": "Juan Bunyan",
        "descricao": "Una descripción sencilla y bíblica de las responsabilidades de los esposos, esposas, padres e hijos entre sí.",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/fduts/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=fduts&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=fduts&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ftdts",
        "titulo": "Del muladar al trono",
        "autor": "Carlos Spurgeon",
        "descricao": "El pastor bautista Charles Spurgeon celebra la gloriosa gracia de Dios que salva a pecadores inmerecidos, y los hace los objetos de Su amor y favor especial. “El levanta del polvo al pobre, y al menesteroso alza del estiércol, para hacerlos sentar con los príncipes, con los príncipes de su pueblo.” (Salmo 113:7 & 8)",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/ftdts/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ftdts&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ftdts&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ldayfgs",
        "titulo": "El Día del Señor",
        "autor": "Autor Desconhecido",
        "descricao": "Esta edición de \nPortavoz de la Gracia\n se titula \nEl Día del Señor\n. Ese día maravilloso es –o por lo menos debiera ser—una muestra de la gloria divina y del reposo eterno que le espera a todos los escogidos de Dios. ¡Qué bendición es que Dios haya ordenado las cosas de manera que una vez por semana, después de seis días de trabajo, tengamos un día dedicado a él, una séptima parte de nuestro tiempo, que pasamos gloriosamente con Aquel que nos ama y se entregó por nosotros!\nEste número empieza con Arthur W. Pink, quien nos da un vislumbre del origen de tener seis-días-de-trabajo y un-día-de-reposo que Dios estableció en su obra todopoderosa de la creación. J. C. Ryle ofrece abundantes pasajes del Antiguo y del Nuevo Testamento que fortalecen y avalan el fundamento del séptimo día de reposo y el primer-día-de-la-semana como Día del Señor. Thomas Boston nos brinda una breve exposición del Cuarto Mandamiento, mientras que Benjamin B. Warfield establece un fundamento bíblico para la observancia del Día del Señor. ¿Por qué adoran al Señor los cristianos el domingo en lugar del sábado? Archibald A. Hodge nos ayuda a comprender el cambio bíblico e histórico del día de reposo al Día del Señor. Luego Ezekiel Hopkins nos presenta una breve ponencia sobre cómo le rendimos culto a Dios en \npúblico\n, mientras que William S. Plumer nos enseña que nuestras obligaciones del Día del Señor incluyen al \nhogar\n. Aparte de adorar a Dios en público y en el hogar, ¿qué tipos de obras debemos realizar el Día del Señor? Ezekiel Hopkins explica las obras de devoción, las necesarias y las de caridad. Thomas Case nos exhorta sabiamente a honrar al Padre, al Hijo y al Espíritu Santo en el culto el día de adoración. Y, para terminar, Jonathan Edwards pone en claro que el Día del Señor no nos fue dado para ser una carga, sino un tiempo de placer inestimable.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/ldayfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ldayfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ldayfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "tiats",
        "titulo": "Diez cargos contra la iglesia moderna",
        "autor": "Paul Washer",
        "descricao": "Diez cargos contra la iglesia moderna\n es un sermón predicado en el 2008 en la Conferencia sobre Avivamiento realizada en Atlanta, Georgia, EE.UU. \"Paul Washer lanzó una apelación urgente a los cristianos y las iglesias: ¡que muchos han estado creyendo un evangelio falso y tienen una seguridad falsa en su salvación! Lista diez cargos contra el sistema de la iglesia moderna. Este es un mensaje histórico urgente. ¡Hagamos correr el mensaje! ¡Necesitamos una reforma y un avivamiento de envergadura bíblica!\" \n— Greg Gordon (Organizador de la Conferencia sobre Avivamiento)",
        "preco": "1.51",
        "link_livro": "https://www.chapellibrary.org/book/tiats/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=tiats&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=tiats&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "cdisfgs",
        "titulo": "Disciplina eclesiástica",
        "autor": "Autor Desconhecido",
        "descricao": "¿Por qué tantas iglesias en nuestra cultura son tan débiles, impotentes, mundanas y cada vez más intrascendentes? David Martyn Lloyd-Jones nos da al menos una razón al preguntar: “¿Cuándo fue la última vez que oyó desde el púlpito cristiano alguna referencia al tema de la disciplina? ¿Con qué frecuencia ha escuchado sermones o mensajes sobre el tema? La palabra casi ha desaparecido, y lo que significa y representa ha caído en el olvido. Y, lamentablemente, no solo se descuida la disciplina, sino que hay muchos que aun tratan de justificar el que se la ignore”. Para una pequeña minoría, es como si Lloyd-Jones le estuviera dando un sermón a los que todavía se mantienen fieles en practicarla. Pero para muchos, es tan incomprensible como si estuviera hablando en otro idioma.\n   Jesucristo dio a sus iglesias compradas con su sangre instrucciones positivas acerca de la disciplina eclesiástica: “Evangelio 1: Dios es santo. Todos hemos pecado, lo cual nos ha separado de Dios. Pero Dios envió a su Hijo a morir en la cruz y volver a la vida para que podamos ser perdonados. Todo el que cree en Jesús puede tener vida eterna. No somos justificados por las obras. Somos justificados solo por fe. ¡Por eso, el evangelio llama a todas las gentes a ‘sencillamente creer’! Un Dios que ama incondicionalmente nos acepta tal como somos. Evangelio 2: Dios es santo. Todos hemos pecado, lo cual nos ha separado de Dios. Pero Dios envió a su Hijo a morir en la cruz y volver a la vida para que podamos ser perdonados y comenzar a seguir al Hijo como Rey y Señor. Todo el que se arrepiente y cree, puede tener vida eterna, una vida que comienza hoy y se extiende por la eternidad. No somos justificados por las obras. Somos justificados solo por la fe, pero la fe que obra nunca está sola. Por eso, el evangelio llama a todas las gentes a ‘arrepentirse y creer’… [Un] Dios amante nos acepta contrariamente a lo que merecemos y luego nos capacita por el poder del Espíritu a llegar a ser santos y obedientes como su Hijo. Por medio de reconciliarnos con él, Dios nos reconcilia con su familia que es la iglesia, y nos capacita como pueblo suyo a representar unidos su propio carácter santo y trina gloria”\n1\n. En el contexto de una iglesia que predica el Evangelio 1, la idea de una disciplina eclesiástica puede parecer extraña, si no directamente contradictoria. Sin embargo, el evangelio divino de gracia transforma a las personas. El arrepentimiento por el pecado, la fe en el SEÑOR Jesucristo, el nuevo nacimiento y un nuevo corazón, la unión con Cristo y la gracia dada por Dios que produce una santidad que refleja a Dios son señales de vidas transformadas. En la congregación que comprende la gracia, el arrepentimiento, la fe, las vidas transformadas y el negarse a uno mismo, la disciplina eclesiástica es una expresión del amor de Cristo (Ap. 2-3). El amor a Cristo y los unos por los otros exige rendición de cuentas.\n    En vista de esto, \nPortavoz de la Gracia\n enfoca la disciplina eclesiástica. R. Albert Mohler, Jr. presenta este tema crucial explicando las razones históricas y culturales por las que la disciplina eclesiástica ha desaparecido de las iglesias norteamericanas. Hezekiah Harvey luego define bíblicamente qué es disciplina eclesiástica. James Bannerman revela, basándose en las Escrituras, que la disciplina no se originó por tradición humana: fue instituida directamente  por Jesucristo, la Cabeza de la Iglesia. Después, John Gill nos instruye en las maneras bíblicas en que una iglesia admite a las personas o las excluye de su membresía. En un segundo artículo suyo, Mohler demuestra que la disciplina instituida por Cristo preserva la pureza visible de los que profesan el nombre del Cristo resucitado. Daniel Wray explica la necesidad de la disciplina, y a esto le sigue un tercer artículo por Mohler que describe las tres áreas vitales que requieren disciplina. ¿Cuáles son las modalidades de la disciplina eclesiástica? ¿Qué tiene la iglesia autoridad de hacer en este sentido? Daniel Wray responde a estas preguntas para nuestro beneficio. La excomunión es un tema difícil, y Jonathan Edwards detalla la naturaleza de esta severa disciplina. Nadie puede practicar esto en la iglesia sin encontrar objeciones. Wray nos da la respuesta a varias de las más comunes. Por último, Charles Spurgeon nos exhorta personalmente y como congregaciones de Jesucristo, a mantener pura a la iglesia del Señor.\n    ¿Es esto realmente importante? Considere las observaciones profundas de Robert Murray M’Cheyne: “Cuando comencé la obra del ministerio entre vosotros, ignoraba totalmente la gran importancia de la disciplina eclesiástica. Creía que mi gran y casi único trabajo era orar y predicar. Consideré a vuestras almas tan preciosas y el tiempo tan breve que dediqué todo mi tiempo y cuidado y fuerzas a trabajar de palabra y doctrina. Cuando los casos de disciplina nos eran presentados a los ancianos y a mí, los encaraba con una especie de aversión. Era un deber que rehuía y puedo decir sinceramente que casi me llevó a dejar totalmente la obra del ministerio entre vosotros. Pero plugo a Dios, quien enseña a sus siervos de un modo distinto de lo que lo hace el hombre, bendecirme con casos de disciplina para la conversión manifiesta e indubitable de las almas de aquellos bajo nuestro cuidado. Y desde esa hora, se encendió una nueva luz en mi mente, y vi que si la predicación era una ordenanza de Cristo, también lo era la disciplina eclesiástica. Ahora estoy profundamente convencido de que las dos proceden de Dios, que Cristo nos confía dos llaves: la primera es la llave de la doctrina con la cual abrimos los tesoros de la Biblia; la otra llave es de la disciplina con la cual abrimos y cerramos el camino para sellar las ordenanzas de la fe. Ambas son dones de Cristo y ninguna de las dos puede ser descartada sin pecar”. La disciplina eclesiástica, como la dio Cristo, no es sentenciosa ni carece de amor—es parte del centro mismo de una vida cristiana santa. Quiera Cristo ayudarnos a vivirla.",
        "preco": "1.92",
        "link_livro": "https://www.chapellibrary.org/book/cdisfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=cdisfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=cdisfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "bdses",
        "titulo": "Doctrinas bíblicas simplemente explicadas",
        "autor": "Benjamin Ramsbottom",
        "descricao": "Una presentación sencilla de la doctrina Cristiana reformada. Este libro comenzó como una serie de lecturas por el autor para los niños en la escuela dominical, y fue originalmente diseñado pensando en los niños, pero muchos han comentado cómo el estilo se adapta fácilmente para personas mayor de edad.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/bdses/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=bdses&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=bdses&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ctbes",
        "titulo": "Eduque a los niños para Cristo",
        "autor": "Edward W. Hooker",
        "descricao": "La responsabilidad y el llamado de los padres a preparar a sus hijos para la vida con la eternidad a la vista.",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/ctbes/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ctbes&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ctbes&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "btpas",
        "titulo": "El bautismo: lo que representa y su propósito",
        "autor": "Peter Masters",
        "descricao": "El bautismo: Lo que representa y su propósito\n es un resumen conciso para cualquiera que quiera entender la rica plenitud del significado bíblico del bautismo. Explica la inmersión como el método de La Biblia para comunicar la identificación del creyente con Cristo en Su muerte, sepultura y resurrección.",
        "preco": "0.78",
        "link_livro": "https://www.chapellibrary.org/book/btpas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=btpas&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=btpas&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "babus",
        "titulo": "El bautismo: una sepultura",
        "autor": "Carlos Spurgeon",
        "descricao": "Contenido:\nIntroducción\nI. Nuestra unión representativa con Cristo\nA.  La muerte de Cristo es por nosotros.\nB.  Nuestra propia muerte en Cristo\nC.  Nosotros somos sepultados para resucitar.\nII.  Una unión realizada con Cristo\nA.  Una unión realizada con Cristo en su muerte\nB.  Una unión realizada con Cristo en su sepultura\nC.  Una unión realizada con Cristo en su resurrección\nRecursos de Chapel Library",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/babus/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=babus&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=babus&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wosas",
        "titulo": "El camino de la salvación",
        "autor": "Arthur W. Pink",
        "descricao": "El camino de la salvación",
        "preco": "0.05",
        "link_livro": "https://www.chapellibrary.org/book/wosas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wosas&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ptcms",
        "titulo": "El camino hacia un matrimonio cristiano",
        "autor": "John Thompson",
        "descricao": "El camino hacia el matrimonio cristiano es una guía bíblica para el viaje desde la soltería hasta el matrimonio. Describe los peligros asociados con el \"romance recreativo\", mientras explica las pautas bíblicas para establecer un matrimonio que honre a Cristo. Las verdades eternas contenidas en este folleto lo ayudarán a llegar al altar en pureza.\r\nLa aplicación en oración de estos principios será útil para los adolescentes mayores y sus padres, así como para los padres de niños pequeños y preadolescentes, para los jóvenes antes de sentirse atraídos por el sexo opuesto, y para los cristianos de todas las edades que desean glorificar al Señor Jesucristo en todos los aspectos de sus vidas. En este camino, tanto las familias como los individuos se prepararán para entrar en el gozo que Dios ha diseñado para el matrimonio cristiano.",
        "preco": "2.19",
        "link_livro": "https://www.chapellibrary.org/book/ptcms/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ptcms&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ptcms&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "sotas",
        "titulo": "El cántico de los ángeles",
        "autor": "Carlos Spurgeon",
        "descricao": ".",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/sotas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=sotas&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=sotas&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "gospfgs",
        "titulo": "El Evangelio",
        "autor": "Autor Desconhecido",
        "descricao": "Evangelio",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/gospfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=gospfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=gospfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ggogs",
        "titulo": "El evangelio de la gracia de Dios",
        "autor": "Autor Desconhecido",
        "descricao": "El Evangelio de la Gracia de Dios\n es una colección de mensajes sobresalientes de siglos pasados que hablan sobre la doctrina de la salvación. Estos autores apuntan unánimemente a la fe bíblica de nuestros padres, y hablan poderosamente hasta nuestros días con instrucción Cristo-céntrica, exaltando la gracia. Herejías antiguas vestidas en túnicas de teólogos modernos están llevando a muchos lejos de la fe histórica que los Reformadores legaron a las iglesias de Cristo.  Por lo tanto, deléitate en estas doctrinas, en esta comida spiritual que se encuentra en estas páginas para que el pueblo de Dios pueda caminar un vez más en la senda antigua que guía a la vida eternal en Cristo Jesús.",
        "preco": "10.11",
        "link_livro": "https://www.chapellibrary.org/book/ggogs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ggogs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ggogs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ghomfgs",
        "titulo": "El hogar consagrado a Dios",
        "autor": "Autor Desconhecido",
        "descricao": "¿Cómo deben las familias adorar a Dios juntos? ¿Cuáles son las principales responsabilidades y papeles de los esposos y esposas? ¿Cómo debemos entrenar a nuestros hijos en los caminos del Señor? Estas y muchas otras preguntas importantes con respecto a la vida familiar cristiana se tratan en este folleto. La familia es una institución fundamental bajo ataque en nuestros días. Debemos volver al plan bíblico para la familia si queremos la bendición de Dios sobre nuestros hogares, iglesias y la sociedad en general.",
        "preco": "1.92",
        "link_livro": "https://www.chapellibrary.org/book/ghomfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ghomfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ghomfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ggars",
        "titulo": "El jardín de Dios",
        "autor": "Carlos Spurgeon",
        "descricao": ".",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/ggars/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ggars&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ggars&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "fwass",
        "titulo": "El libre albedrío - un esclavo",
        "autor": "Carlos Spurgeon",
        "descricao": "Charles Spurgeon en este sermón sobre libre albedrío examina a Juan 5:40, explicando que el texto es \"uno de los poderosos cañones de los arminianos\", pero tiene la intención de silenciarlo y usarlo en su contra, porque \"nunca fue de ellos\". Continúa explicando cuatro puntos: los hombres están muertos por naturaleza, en Cristo Jesús hay vida, la vida eterna se da a todos los que vienen por ella y, el punto final y crucial, por naturaleza ningún hombre vendrá a Cristo. De modo que se deduce que cualquier hombre que venga sabrá por su venida que ha sido elegido y capacitado por la gracia salvadora de Dios. Spurgeon concluye su sermón de la siguiente manera: \"Este día no he ensalzado la naturaleza humana, sino que la he humillado. Que Dios nos humille a todos. Amén\". Porque cuando el hombre es humillado Dios es glorificado.\n \n \nContenido\nIntroducción\nI. Seguir a Cristo no previene las aflicciones terrenales\nII. El Señor Jesús es realmente un ser humano\nIII. Aun el cristiano auténtico puede mostrar mucha debilidad\nIV. El poder del Señor Jesucristo\nV. El Señor Jesús trata tiernamente al creyente débil\nAplicaciones prácticas",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/fwass/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=fwass&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=fwass&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "mogrs",
        "titulo": "El método de la gracia",
        "autor": "George Whitefield",
        "descricao": "Para poder estar en paz con Dios, debe haber convicción de pecado, especialmente el pecado de incredulidad, y un verdadero dominio de Cristo por la fe. Whitefield aplica esto a varios grupos, incluidos los creyentes, los que carecen de paz y los descarriados. Él cierra con una invitación para venir a Jesucristo para recibir misericordia.",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/mogrs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=mogrs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=mogrs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ltims",
        "titulo": "El mucho tiempo",
        "autor": "Horatio Bonar",
        "descricao": "La eternidad se acerca rápidamente. El tiempo es corto. El juicio se apresura. ¿Estás preparado para encontrarte con Dios? Este tratado es un mensaje vital para cada lector.",
        "preco": "0.14",
        "link_livro": "https://www.chapellibrary.org/book/ltims/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ltims&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wpaws",
        "titulo": "El mundo se acaba",
        "autor": "Horatio Bonar",
        "descricao": "Horatius Bonar comienza este tratado declarando: \"El nuestro es un mundo moribundo, y aquí no tenemos una ciudad continua\". Él contrasta este mundo con un mundo que no pasa, el cual describe como “hermoso y glorioso… resplandeciente con el amor de Dios y el gozo del cielo”. Continúa empleando una serie de metáforas que describen el mundo actual que se desvanece, incluso, como un sueño de la noche, una niebla de la mañana o una flor que se desvanece. Sin embargo, mientras este mundo seguramente está pasando, el hombre es inmortal. Pasará la eternidad en gran alegría o en profunda oscuridad y tristeza. Entonces, la pregunta crítica es esta: ¿cómo puede un hombre estar seguro de que su vida después de la muerte la pasará en la luz y el gozo del cielo? Hace mucho tiempo que Dios respondió esa pregunta: “Cree en el Señor Jesucristo, y serás salvo”.",
        "preco": "0.14",
        "link_livro": "https://www.chapellibrary.org/book/wpaws/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wpaws&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "bochs",
        "titulo": "El nacimiento de Cristo",
        "autor": "Carlos Spurgeon",
        "descricao": "Aquí Spurgeon predica un sermón sobre Isaías 7: 14-15. \"He aquí, una virgen concebirá y dará a luz un hijo, y llamará su nombre Emanuel. Comerá mantequilla y miel, hasta que sepa desechar lo malo y escoger lo bueno\". Él nos muestra el glorioso milagro del nacimiento de Cristo a traves una humilde virgen. Explica cómo la comida que Cristo comió nos muestra su humanidad y su sabiduría. Por último vemos la gloria del significado del nombre Emanuel.",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/bochs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=bochs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=bochs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "solys",
        "titulo": "El pecado de mentir",
        "autor": "Lee Roy Shelton, Jr.",
        "descricao": ".",
        "preco": "0.17",
        "link_livro": "https://www.chapellibrary.org/book/solys/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=solys&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "sosts",
        "titulo": "El pecado de robar",
        "autor": "Lee Roy Shelton, Jr.",
        "descricao": "La ley de Dios es clara y formidable: \nno robarás\n. Hay muchas formas en que violamos esta ley en nuestra sociedad moderna. Humillémonos ante Dios, arrepintámonos de este pecado, confiemos en el gracioso Salvador y busquemos mortificar el robo en nuestras vidas.",
        "preco": "0.35",
        "link_livro": "https://www.chapellibrary.org/book/sosts/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=sosts&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=sosts&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "posas",
        "titulo": "El proceso de la salvación",
        "autor": "Carlos Spurgeon",
        "descricao": ".",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/posas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=posas&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=posas&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ppips",
        "titulo": "El progreso del peregrino illustrado (condensado)",
        "autor": "Juan Bunyan",
        "descricao": "El Progreso del Peregrino \nfue escrito durante los 12 años que Juan Bunyan pasó en la cárcel. Ha llegado a ser, después de la Biblia, el libro más leído en su original en inglés aparte de los cientos de traducciones a otros idiomas.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/ppips/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ppips&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ppfes",
        "titulo": "El progreso del peregrino para todos  (condensado)",
        "autor": "Juan Bunyan",
        "descricao": "El Progreso del Peregrino \nfue escrito durante los 12 años que Juan Bunyan pasó en la cárcel. Ha llegado a ser, después de la Biblia, el libro más leído en su original en inglés aparte de los cientos de traducciones a otros idiomas. Esta versión cuidadosamente abreviada da a conocer al lector una provechosa alegoría de la vida cristiana.",
        "preco": "2.05",
        "link_livro": "https://www.chapellibrary.org/book/ppfes/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ppfes&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ppfes&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "gifts",
        "titulo": "El regalo",
        "autor": "Charles Chiniquy",
        "descricao": "El Padre Chiniquy fue un famoso sacerdote católico del Canadá, nacido en Kamouraska, provincia de Quebec, el día 20 de julio de 1809.\n \nÉl estableció la primera Sociedad de la Templanza en ese lugar, ganándose el título de “el Apóstol de la Templanza”.\n \nA causa de su habilidad y de su piedad, se le confió la misión de colonizar a una partida de franco-canadienses, que se ubicaron a residir en Illinois.\n \nAños más tarde en su vida, él fue un amigo cercano de Abraham Lincoln. Tuvo la oportunidad de viajar por Inglaterra varias veces, y la historia que relataremos acerca de su vida, fue dada a conocer por primera vez en Londres. Vivió hasta su cumpleaños número noventa, muriendo en Montreal, el día 16 de enero de 1899.",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/gifts/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=gifts&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=gifts&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "rotws",
        "titulo": "El Señor de las olas",
        "autor": "J. C. Ryle",
        "descricao": "Este folleto comienza con la historia de Jesús y sus discípulos que cruzan el mar de Galilea, donde Jesús reprende al viento y las olas de una tormenta mortal (Marcos 4: 37-40). Según J. C. Ryle, esta historia está llena de instrucciones para todos nosotros. Explica bajo cinco encabezados lo que debemos aprender: 1) El servicio de Cristo no nos protegerá contra los problemas, 2) el Señor Jesucristo es verdaderamente hombre y Dios, 3) los creyentes pueden tener mucha debilidad, y aun así seguir siendo verdaderos creyentes, 4) Cristo tiene todo el poder, y 5) Cristo está lleno de bondad hacia su pueblo. Ryle termina con una descripción de su propósito por escrito: \"Quiero que los creyentes conozcan mejor a Jesús para que puedan ser más felices, más santos y más apropiados (aptos) para la herencia de los santos en la luz\".",
        "preco": "0.78",
        "link_livro": "https://www.chapellibrary.org/book/rotws/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=rotws&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=rotws&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "latls",
        "titulo": "El Señor y el leproso",
        "autor": "Carlos Spurgeon",
        "descricao": "En este sermón, Spurgeon analiza la naturaleza de la fe del leproso. Compara la lepra con la enfermedad del pecado y muestra cómo la verdadera fe es deseosa, fuerte, fija, práctica, reverente, activa y recompensada. Lee esto para ser alentado y fortalecido en tu fe.",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/latls/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=latls&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=latls&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "todas",
        "titulo": "El Tesoro De David  (condensado)",
        "autor": "Carlos Spurgeon",
        "descricao": "El Tesoro de David fue publicado por primera vez en instalamientos mensuales durante un período de veinte años en Londres de la revista de Tabernáculo Metropolitano, La Espada y la Llana. Secciones completadas fueron publicadas volumen por volumen, hasta que el volumen séptimo, y ultimo, fue lanzado en 1885. Es su obra magna y se ha convertido en una de las obras más valiosas de Spurgeon. Spurgeon dijo en el prefacio: \"El estudio espléndido de los Salmos me ha dado ganancias sin límites y cada vez mayor placer; gratitud común me obliga a comunicar a los demás una parte del beneficio, con la oración que esto los indusca a buscar más por sí mismos. Que no tengo nada mejor de mi para ofrecer sobre este libro sin par, es para mí un motivo de pesar más profundo; que yo tenga algo que presentar esta sujeta a la gratitude al Señor de la gracia. He hecho mi mejor esfuerzo, pero, consciente de los muchos defectos, de todo corazón deseo que podría haber hecho mucho mejor \" — C. H. Spurgeon",
        "preco": "1.92",
        "link_livro": "https://www.chapellibrary.org/book/todas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=todas&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=todas&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "tvfgs",
        "titulo": "El verdadero evangelio... versus evangelio falso",
        "autor": "Lee Roy Shelton, Jr.",
        "descricao": "El Verdadero Evangelio de Cristo contra el Falso Evangelio del cristianismo carnal\n examina en detalle el mensaje moderno común a veces llamado \"fácil de creer\", donde se presenta la justificación en Cristo sin mencionar la responsabilidad de uno de abandonar el pecado y vivir separado del mundo. Este evangelio sostiene que uno puede \"tomar una decisión\" de \"recibir a Cristo\", sin inclinarse ante su autoridad sobre la vida de uno. El problema es que muchos concluyen: \"un pequeño pecado no dolerá; solo soy carnal, y Dios me ha salvado de cualquier manera\". Este falso evangelio deja al cristiano que profesa sin poder sobre el pecado y una falsa confianza en el cielo, incluso hasta el punto de resistir los llamados a arrepentirse porque “no necesito hacerlo; Ya estoy salvado ”. Romanos 6 se usa para desarrollar una comprensión bíblica de la negación propia, y los pasajes en 1 y 2 Timoteo se usan para explicar la naturaleza engañosa del pecado egoísta. Finalmente, el libro explora la nueva y rica vida provista en el verdadero Evangelio de las Escrituras.",
        "preco": "2.60",
        "link_livro": "https://www.chapellibrary.org/book/tvfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=tvfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=tvfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "iomes",
        "titulo": "En mi lugar",
        "autor": "Horatio Bonar",
        "descricao": "Bajo la apariencia de dos encuentros personales, Horatius Bonar da una explicación fácil de entender de la expiación. En estas conversaciones aprendemos que la expiación por los pecados no se basa en nada en lo que hacemos, es solo por el sacrificio de Cristo en la cruz. Jesús paga la deuda y Dios perdona los pecados de los que creen. En una descripción simple de este intercambio sorprendente, Bonar lo lleva a un nivel personal cuando declara la buena noticia de que Dios está dispuesto a poner a Cristo en mi lugar —es decir, Cristo \"en lugar de mí\". No hay mejores noticias que esta.",
        "preco": "0.14",
        "link_livro": "https://www.chapellibrary.org/book/iomes/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=iomes&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "iiwps",
        "titulo": "Escrito está--alabado sea el Señor",
        "autor": "Lee Roy Shelton, Jr.",
        "descricao": ".",
        "preco": "0.17",
        "link_livro": "https://www.chapellibrary.org/book/iiwps/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=iiwps&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "sachs",
        "titulo": "Escrituras y Cristo, Las",
        "autor": "Arthur W. Pink",
        "descricao": "«Escudriñad las Escrituras», dijo el Señor Jesús, y luego añadió: «porque…ellas son las que dan testimonio de mí» (Juan 5:39). Testifican de Él cómo el único Salvador para los pecadores perdidos, cómo el único Mediador entre Dios y el hombre, cómo el único que puede acercarse al Padre. Ellas testifican las maravillosas perfecciones de su persona, las glorias variadas de los oficios que cumple, la suficiencia de su obra consumada. Aparte de la Escritura, no le podemos conocer. Es solamente en ellas que nos es revelado. Cuando el Santo Espíritu muestra al hombre algunas de las cosas de Cristo, haciéndolo con ello conocido al alma, no usa otra cosa que lo que está escrito. Aunque es verdad que Cristo es la clave de la Escritura, es igualmente verdad que sólo en la Escritura tenemos un descubrimiento del «misterio de Cristo» (Efesios 3:4).",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/sachs/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "sagos",
        "titulo": "Escrituras y Dios, Las",
        "autor": "Arthur W. Pink",
        "descricao": "Contenido:\nEl conocimiento de Dios. \n1. Una noción más clara de los derechos de Dios. \n2. Un temor mayor de la majestad de Dios. \n3. Una mayor reverencia a los mandamientos \n de Dios. \n4. Más confianza en la suficiencia de Dios. \n5. Un mayor deleite en las perfecciones de Dios. \n6. Una mayor sumisión a la providencia de Dios. \n7. Una alabanza más ferviente por la bondad \n de Dios.",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/sagos/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "sasis",
        "titulo": "Escrituras y el Pecado, Las",
        "autor": "Arthur W. Pink",
        "descricao": "Contenido:\nIntroducción\n1. Ser convencido de pecado. \n2. Sentirse triste por el pecado. \n3. Confesar el pecado. \n4. Aborrecer profundamente al pecado. \n5. Abandonar el pecado. \n6. Ser fortificado contra el pecado. \n7. Practicar lo opuesto de pecado. \nConclusión",
        "preco": "0.35",
        "link_livro": "https://www.chapellibrary.org/book/sasis/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "saprs",
        "titulo": "Escrituras y la oración, Las",
        "autor": "Arthur W. Pink",
        "descricao": "\"Un cristiano que no ora es simplemente una contradicción. Como el niño que nace muerto no tiene vida, un creyente profeso que no ora está desprovisto de vida espiritual. La oración es el respirar de la nueva naturaleza del creyente, tal como la Palabra de Dios es su alimento.\"",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/saprs/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "lbcos",
        "titulo": "Esto creemos - confesión de fe de 1689",
        "autor": "Autor Desconhecido",
        "descricao": "“Este pequeño tomo no se presenta como una regla autoritativa ni como un código de fe, sino como una ayuda en casos de controversia, una confirmación en la fe y un medio para edificación en justicia. En él los miembros más jóvenes de nuestra iglesia tendrán un conjunto resumido de enseñanzas divinas, y por medio de pruebas bíblicas, estarán preparados para dar razón de la esperanza que hay en ellos. No te avergüences de tu fe; recuerda que es el antiguo evangelio de los mártires, confesores, reformadores y santos. Sobre todo, es la verdad de Dios, contra la que las puertas del infierno no pueden prevalecer. Haz que tu vida adorne tu fe, haz que tu ejemplo adorne tus creencias. Sobre todo, vive en Cristo Jesús, y permanece en él, no creyendo ninguna enseñanza que no haya sido manifiestamente aprobada por él y sea propia del Espíritu Santo. Aférrate a la Palabra de Dios que aquí es explicada para ti.”\n – Charles Haddon Spurgeon (1834-1892)",
        "preco": "1.64",
        "link_livro": "https://www.chapellibrary.org/book/lbcos/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=lbcos&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=lbcos&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "faits",
        "titulo": "La fe",
        "autor": "Carlos Spurgeon",
        "descricao": "La fe es una explicación clara y concisa de Spurgeon de la conexión de la humanidad con el Evangelio. En nueve ensayos breves, describe la razón, el fundamento, la garantía, el resultado, la declaración de las Escrituras con respecto a ella, y los malentendidos de la fe. Él concluye describiendo muy útilmente lo que incluye y excluye la fe bíblica, para que tanto creyentes como no creyentes puedan entender cómo Dios obra la salvación para aquellos que lo buscan.",
        "preco": "1.23",
        "link_livro": "https://www.chapellibrary.org/book/faits/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=faits&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=faits&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "bparfgs",
        "titulo": "Formación bíblica de los hijos en el hogar",
        "autor": "Autor Desconhecido",
        "descricao": ".",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/bparfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=bparfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=bparfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "swins",
        "titulo": "Ganar almas",
        "autor": "Carlos Spurgeon",
        "descricao": "Explicando en Proverbios 11: 30— \"El que gana almas es sabio\" —Charles Spurgeon comienza este sermón con una palabra alentadora: “Cada uno de ustedes puede, si la gracia lo capacita, ser así sabio y ganar la felicidad de convertir las almas a Cristo a través del Espíritu Santo. ”Él continúa iluminando el término “ganar” utilizando varias metáforas, incluyendo la guerra, la lucha, el amor y, finalmente, el arte de ganar almas. Spurgeon a continuación muestra las formas en que se ganan las almas. Él habla primero a los predicadores, instándolos a creer y no solo buscar conversiones instantáneas y a no abandonar la simple historia de la cruz. Por último, al dirigirse a quienes se sientan en las bancas, ofrece varias sugerencias prácticas que incluyen: llevar a otros a la iglesia, hablar con las personas individualmente, escribir cartas, vivir el Evangelio y orar.",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/swins/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=swins&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=swins&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "gtras",
        "titulo": "Grasoso, el Ladrón",
        "autor": "Charles Lukesh",
        "descricao": "Greasy el ladrón es la verdadera historia de un ladrón y asesino en Siberia de finales del siglo XIX. Es una historia del poder del Evangelio: ¡Jesucristo salva a los pecadores para la gloria de Su Nombre! “Cuando Pasha vio que estos hombres no eran del cuartel, les contó con libertad lo que había pasado y hacia dónde quería ir. Los hombres escucharon atentamente; El chico inteligente y atrevido los atraía. Después de una breve consulta, decidieron llevarlo con ellos, \"para que no perezca\", dijeron. Pasha no se atrevió a contradecirlos, porque temía a estos hombres armados. Se fue con ellos al interior del bosque, ahora a Pasha le quedó claro que había aterrizado en una guarida de ladrones \". - Del Capítulo 4,\" Descubierto \".",
        "preco": "0.87",
        "link_livro": "https://www.chapellibrary.org/book/gtras/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=gtras&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=gtras&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "gmanfgs",
        "titulo": "Hombres piadosos",
        "autor": "Autor Desconhecido",
        "descricao": "Familia",
        "preco": "1.92",
        "link_livro": "https://www.chapellibrary.org/book/gmanfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=gmanfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=gmanfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "hmmfs",
        "titulo": "Humildad:El mensaje de Miqueas para hoy",
        "autor": "Carlos Spurgeon",
        "descricao": "Miqueas 6:8 Oh hombre, él te ha declarado qué sea lo bueno, y qué pida de ti Jehová: solamente hacer juicio, y amar misericordia, y humillarte para andar con tu Dios.",
        "preco": "0.52",
        "link_livro": "https://www.chapellibrary.org/book/hmmfs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=hmmfs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=hmmfs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "idolfgs",
        "titulo": "Idolatría",
        "autor": "Autor Desconhecido",
        "descricao": "",
        "preco": "1.92",
        "link_livro": "https://www.chapellibrary.org/book/idolfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=idolfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=idolfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "jccbs",
        "titulo": "Jesucristo no puede ser burlado",
        "autor": "Carlos Spurgeon",
        "descricao": ".",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/jccbs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=jccbs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=jccbs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "irigfgs",
        "titulo": "Justicia Imputada",
        "autor": "Autor Desconhecido",
        "descricao": "Nuestra justicia no está en nosotros mismos, sino en nuestro sustituto, Cristo Jesús, que se entregó a sí mismo por nosotros. En este número de Free Grace Broadcaster, Charles Spurgeon primero define la justicia imputada. Horacio Bonar proporciona un examen bíblico y una descripción de la manera en que Dios considera la justicia a los que creen. En el tercer artículo, John Calvin explica que debemos mirar fuera de nosotros la justicia que Dios acepta. Charles Hodge ofrece un estudio detallado de la imputación de la justicia de Cristo, definiendo los términos, probando la doctrina y examinando los argumentos apostólicos. Ebenezer Erksine sigue con una breve descripción de la caída de Adán en el Jardín y la liberación de Cristo al obtener justicia para Su pueblo. En su segundo artículo, Bonar considera algunas objeciones a la doctrina de la obra sustitutiva de Cristo y la justicia imputada. Thomas Brooks nos da razones para la comodidad, la alegría y la exuberante adoración que fluye de la imputación de la justicia de Cristo a los creyentes. Por último, J. C. Ryle nos da algunas preguntas y respuestas penetrantes para que todos las consideremos a la luz del regreso de Cristo.",
        "preco": "1.92",
        "link_livro": "https://www.chapellibrary.org/book/irigfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=irigfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=irigfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "elecs",
        "titulo": "La elección",
        "autor": "Carlos Spurgeon",
        "descricao": "“Pero nosotros debemos dar siempre gracias a Dios respecto a vosotros, hermanos amados por el Señor, de que Dios os haya escogido desde el principio para salvación, mediante la santificación por el Espíritu y la fe en la verdad, a lo cual os llamó mediante nuestro evangelio, para alcanzar la gloria de nuestro Señor Jesucristo.” (2 Tesalonicenses 2:13, 14)\nI.   La doctrina es verdadera. \nII.  La elección es absoluta. \nIII. La elección es eterna. \nIV.  La elección es personal. \nV.   La elección produce buenos resultados. \nVI.  Los efectos de esta doctrina en las personas.",
        "preco": "0.78",
        "link_livro": "https://www.chapellibrary.org/book/elecs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=elecs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=elecs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ctots",
        "titulo": "La enseñanza de Cristo acerca del nuevo nacimiento",
        "autor": "Lee Roy Shelton, Jr.",
        "descricao": "La Enseñanza de Cristo sobre el Nuevo Nacimiento\n es una exposición de la verdad de las Escrituras acerca de la obra de Dios de transformar a un pecador. L. R. Shelton, Jr. llega al punto, demostrando con la Biblia lo que es nacer de nuevo, lo qué no es, cómo funciona y cómo se ve. \"A menos que un hombre nazca de nuevo, no puede ver el reino de Dios”.",
        "preco": "0.35",
        "link_livro": "https://www.chapellibrary.org/book/ctots/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ctots&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ctots&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "botws",
        "titulo": "La esclavitud de la voluntad  (condensado)",
        "autor": "Martin Lutero",
        "descricao": "La esclavitud de la voluntad\n es el libro considerado por muchos como el más importante de Lutero, y se cuenta entre uno de los grandes clásicos de la historia cristiana. Lo escribió en 1525, al principio de la Reforma como respuesta a una obra de Erasmo, el erudito y humanista clásico (c.1466-1536). Tanto Erasmo como Lutero rechazaban muchas de las prácticas erróneas de la Iglesia Católica Romana. Pero Lutero fue más allá, al punto de desafiar la enseñanza romana de la salvación por obras. Lutero vio correctamente que las doctrinas bíblicas de la depravación del hombre y la salvación sólo por fe permanecen juntas. Declaró que Erasmo era un enemigo de la fe, y escribió \nLa esclavitud de la voluntad\n para establecer esta doctrina como el núcleo del evangelismo.",
        "preco": "0.82",
        "link_livro": "https://www.chapellibrary.org/book/botws/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=botws&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=botws&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "fogofgs",
        "titulo": "La fidelidad de Dios",
        "autor": "Autor Desconhecido",
        "descricao": "Enriquece tu apreciación de Dios con estos artículos sobre su fidelidad. Nuestro Dios hace lo que dice que hará. El nunca cambia.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/fogofgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=fogofgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=fogofgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ggras",
        "titulo": "La gracia de Dios",
        "autor": "Lee Roy Shelton, Jr.",
        "descricao": "1. La gracia: Cómo Dios trata con su pueblo.\n2. El poder de la gracia de Dios. \n3. La gracia de Dios trabaja en las vidas de los pecadores. \n4. La gracia de Dios viene a nosotros en el Señor Jesucristo. \n5. La gracia de Dios consumado en nuestra glorificación con Cristo.",
        "preco": "0.96",
        "link_livro": "https://www.chapellibrary.org/book/ggras/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ggras&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ggras&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ddaus",
        "titulo": "La hija del lechero",
        "autor": "Legh Richmond",
        "descricao": "La Hija del Lechero\n es el relato verdadero de la vida de Elizabeth Wallbridge, una joven que vivía en la Isla de Wight, frente a la costa sur de Inglaterra, cerca de los puertos de Southampton y Portsmouth. Ella murió allí a una edad temprana en 1801. Su nombre, su entorno, su conversión y su muerte estaban relacionadas con tal poder que literalmente se vendieron millones de copias antes de 1853 para satisfacer la demanda, y el número de hombres, mujeres y niños fue traído al Señor por este humilde medio. Este pequeño folleto fue traducido a muchos idiomas durante el siglo XIX. Parece que fue honrado por el Espíritu Santo como un instrumento para comunicar la verdad de Dios con humildad y amor.",
        "preco": "1.13",
        "link_livro": "https://www.chapellibrary.org/book/ddaus/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ddaus&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ddaus&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "hinas",
        "titulo": "La incapacidad humana",
        "autor": "Carlos Spurgeon",
        "descricao": "En este folleto, Charles Spurgeon explora la doctrina de la incapacidad del hombre natural de venir a Cristo para la salvación. De hecho, afirma la doctrina en términos que son, en sus palabras, \"muy sorprendentes, algunos dicen que son muy desagradables\". Lo expresa de esta manera: \"Venir a Cristo, aunque algunas personas lo describen como la cosa más fácil del mundo, segun nuestro texto (Juan 6:44) es declarado como algo absolutamente imposible para cualquier hombre, a menos que el Padre lo lleve a Cristo \". Según Spurgeon, la razón principal para esto es que el hombre no vendrá a Cristo porque él elige solo de acuerdo con su naturaleza que, desde la caída, \"se ha vuelto ... degradado, depravado y corrompido\". Al mismo tiempo, el hombre natural no puede venir a Cristo porque él está muerto en delitos y pecados (Ef 2: 1). Spurgeon continúa describiendo cómo el Padre atrae a los hombres, y finalmente el \"dulce consuelo\" que esto resulta.",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/hinas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=hinas&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=hinas&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "justfgs",
        "titulo": "La justificación",
        "autor": "Autor Desconhecido",
        "descricao": "Contenido\nLa justificación aclarada - Charles Spurgeon (1834-1892)\nEl significado de la justificación - Charles Hodge (1797-1898)\nLa justificación como un acto forense - Charles Hodge (1797-1898)\nEl inmediato y único fundamento de la justificación - James Buchanan (1804-1870)\nEl instrumento de la justificación - A. W. Pink (1886-1952)\nNo la fe, sino Cristo - Horatius Bonar (1808-1889)\nReconciliando a Pablo con Santiago - William Pemble (1591-1623)\nAbuso de la justificación - Robert Traill (1642-1716)\nPaz por medio de la justificación - J. C. Ryle (1816-1900)",
        "preco": "1.92",
        "link_livro": "https://www.chapellibrary.org/book/justfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=justfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=justfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "rlwis",
        "titulo": "La mujer de Lot",
        "autor": "J. C. Ryle",
        "descricao": "En Lucas, Jesús dice: \"Recuerda a la esposa de Lot\". Según J. C. Ryle, hay pocas advertencias en las Escrituras más solemnes que esta. Es solemne debido a la persona que Jesús nombra, no una persona piadosa como Abraham o Ana, o Rut, sino una cuya alma se perdió para siempre. Como esposa de Lot, ella era parte de la familia de Abraham y, por lo tanto, disfrutó de la mayor exposición a la verdadera salvación en su época. Pero Ryle pregunta: \"Sin embargo, ¿qué efecto positivo tuvieron todos estos privilegios en el corazón de la esposa de Lot? Ninguno en absoluto. Ella vivió y murió sin gracia, sin Dios, impenitente e incrédula ”. Esto nos enseña que los privilegios por sí solos no son lo que los hombres necesitan; Ellos necesitan la gracia del Espíritu Santo. Ryle termina preguntando: “¿Ya has recibido el Espíritu Santo? Si no, no eres mejor que la esposa de Lot \"",
        "preco": "0.06",
        "link_livro": "https://www.chapellibrary.org/book/rlwis/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=rlwis&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ycots",
        "titulo": "La niña de la humilde cabaña",
        "autor": "Legh Richmond",
        "descricao": "Este folleto de la pluma del dotado y honrado Reverendo Legh Richmond, da un relato claro y dulce de la misericordia del Señor manifestada en el rescate de uno de Sus tiernos corderos de la “garra del león”. “Dirije su curso, Oh mi Dios. Que el ojo que lee y el oído que escucha el registro de la pequeña Jane, a través del poder del Espíritu del Altísimo, se conviertan en testigos de la verdad tal como está en Jesús \", fue su oración. Que el Señor cumpla esta petición y use esta reimpresión abreviada para el bien de muchos y para la gloria de Su Nombre.",
        "preco": "0.52",
        "link_livro": "https://www.chapellibrary.org/book/ycots/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ycots&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ycots&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wochfgs",
        "titulo": "La obra de Cristo",
        "autor": "Autor Desconhecido",
        "descricao": "La inspirada Epístola a los Hebreos dice: “Pero Cristo, habiendo ofrecido una vez para siempre un solo sacrificio por los pecados, se ha sentado a la diestra de Dios” (Heb. 10:12). ¡Esta es una declaración sensacional! No podemos leer estas veintidós palabras bajo la iluminación del Espíritu Santo, el estudio diligente y la meditación sin que nuestro corazón se conmueva ni nuestra alma ansíe adorar al Señor. ¡Señor, perdona nuestra falta de entusiasmo! Aquí, en veintidós palabras tenemos el resumen de la obra de Jesucristo, el \npropósito\n eterno de Dios manifestado en el \nHijo\n eterno de Dios. Aquí frente a nosotros están las glorias de este hombre Cristo: Cristo el Hijo, Cristo el Mediador, Cristo el Profeta, Cristo el Sacerdote, Cristo el Rey. Aquí está el perdón de los pecados logrado para siempre con “un solo sacrificio”. ¡Aquí está todo lo infinitamente necesario para salvar y preservar al pueblo de Dios por toda la eternidad! ¡Todo! Designado en la eternidad antes de la Creación, enviado al mundo, encarnado por la concepción milagrosa en el vientre de la Virgen, obediente a la Ley, crucificado, resucitado, ascendido al cielo y sentado en glorioso esplendor.  Cristo cumplió con su muerte la obra que su Padre decretó antes de la fundación del mundo. Aquí está el Garante, aquí está el Sustituto que vino a morir en una agonía horrorosa en la cruenta cruz del Calvario. Aquí está el que resucitó el tercer día con gran poder y gloria, venciendo a la muerte, al infierno, al mundo y a Satanás. Cada aspecto y cada detalle de todo lo que su Santo Padre le dio para hacer a fin de salvar a su pueblo de la pena, el poder, el placer y la presencia del pecado —\ntodo\n— Jesús lo logró todo. La Persona y la obra de Cristo son la razón de la historia, el enfoque de la Biblia, el objeto de la fe salvadora y la única esperanza de vida eterna y del futuro. Jesucristo es la realidad más sorprendente y magnífica en el universo.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/wochfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wochfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=wochfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wogas",
        "titulo": "La Palabra de Dios y el pecado",
        "autor": "Lee Roy Shelton, Jr.",
        "descricao": "Una exposición de la gran maldad del pecado ante los ojos del Dios santo porque viola su Palabra. L. R. Shelton, Jr., examina la magnitud de la depravación pecaminosa de la humanidad teniendo en cuenta la naturaleza y los efectos del pecado al hacer que el alma sea culpable y vil ante Dios. En una seria advertencia, Shelton atestigua que la violación de la ley de Dios \"nos lleva a un curso de colisión con un Dios que odia el pecado, aborrece el pecado y lo castiga, al cual debemos enfrentarnos en Su misericordia o Su juicio\". Se insta al pecador a dejar el pecado y acudir a la salvación en arrepentimiento y fe salvadora en Cristo.",
        "preco": "0.96",
        "link_livro": "https://www.chapellibrary.org/book/wogas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wogas&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=wogas&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "iwogs",
        "titulo": "La Palabra infalible de Dios",
        "autor": "Carlos Spurgeon",
        "descricao": "La Palabra infalible de Dios\n establece al lector en la verdad sobre el carácter del Libro de Dios. ¿Por qué los cristianos fieles basan todas sus enseñanzas en las Escrituras? ¿Es la Palabra de Dios realmente confiable? Las Escrituras mismas tienen las respuestas, y el predicador bautista del siglo XIX, Charles Spurgeon, ayuda a descubrir lo que la Biblia dice acerca de sí misma.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/iwogs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=iwogs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=iwogs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "mrgrs",
        "titulo": "La ruina del hombre - la redención de Dios",
        "autor": "Lee Roy Shelton, Jr.",
        "descricao": "La ruina del hombre – La redención de Dios\n explica en detalle el mensaje de Romanos 1:16-32 para mostrar la profundidad del pecado del hombre y el descenso vertiginoso en que se encuentra, terminando en la separación eterna de Dios. Los últimos capítulos enfocan la esperanza viva que tenemos en Cristo, el Sustituto perfecto que no merecemos y que Dios nos Dios por su amor a nosotros. Vemos que la justicia justa de Dios requiere un castigo por el pecado, que el hombre es incapaz de pagarlo él mismo si no es por su propia muerte, que un Sustituto perfecto nos fue dado en Cristo en la Cruz, que el hombre debe tener santidad a fin de poder presentarse ante Dios, y que esa santidad se encuentra sólo en Cristo.",
        "preco": "4.36",
        "link_livro": "https://www.chapellibrary.org/book/mrgrs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=mrgrs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=mrgrs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "bosas",
        "titulo": "La sangre del rociamiento y los niños",
        "autor": "Carlos Spurgeon",
        "descricao": "En este mensaje especial para los maestros de la Escuela Dominical, Spurgeon presenta varios aspectos de la sangre de la Pascua que apuntan a la Cruz de Cristo. Ve la sangre de la aspersión como una marca nacional, una ficha de salvación y una marca visible en la que se puede confiar y recordar. Él muestra la necesidad de enseñar a los niños su necesidad de un Salvador y la doctrina de la expiación. Esto también será muy útil para los padres en la enseñanza de sus hijos.",
        "preco": "0.52",
        "link_livro": "https://www.chapellibrary.org/book/bosas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=bosas&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=bosas&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "tchus",
        "titulo": "La verdadera iglesia",
        "autor": "J. C. Ryle",
        "descricao": "En contraste con la confusión actual sobre quién y qué constituye la iglesia, J. C. Ryle describe las características de lo que siempre ha sido la verdadera iglesia, explicando qué es y qué no es. En su estilo de escritura claro y directo, Ryle hace las preguntas: ¿Dónde está esta verdadera Iglesia? ¿Cómo es esta verdadera Iglesia? ¿Cuáles son las marcas por las cuales se puede conocer a esta verdadera Iglesia? En las siguientes seis páginas, responde a estas preguntas, y termina con la solemne advertencia de que hasta que uno pertenece a la verdadera iglesia, él o ella no es \"nada mejor que un alma perdida\".",
        "preco": "0.17",
        "link_livro": "https://www.chapellibrary.org/book/tchus/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=tchus&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "hlops",
        "titulo": "La vida secreta de oración",
        "autor": "David MacIntyre",
        "descricao": "La vida oculta de la oración\n se escribió en 1913. Es una guía y un apoyo maravilloso para la oración personal de cada cristiano. Los capítulos incluyen Preparación, \"Culto\", \"Confesión\", \"Solicitud\", \"Las riquezas ocultas del lugar secreto\" y \"La recompensa abierta\". En la Introducción, el autor prepara el escenario describiendo las obras de arte en una de los grandes Catedrales: “El tercer panel nos introduce en el santuario interior. Un adorador solitario ha entrado dentro del velo, y callado y humilde ante la presencia de Dios, se inclina ante la mirada de la Shekinah. Esto representa la vida oculta de oración de la cual el Maestro habló con las palabras familiares: \"Pero tú, cuando ores, entra en tu aposento, y cuando cierras la puerta, ora a tu Padre que está en secreto; y tu Padre que ve en secreto te recompensará abiertamente \"(Mat 6: 6). ¿Cómo orar en esta comunión activa con Dios? es el tema de esta excelente pieza.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/hlops/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=hlops&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=hlops&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "votbs",
        "titulo": "La voz de la sangre",
        "autor": "Carlos Spurgeon",
        "descricao": "Contenido\n \nI. La sangre del esparcimiento es el punto central de la manifestación divina bajo el evangelio.\n \nII. Este esparcimiento de la sangre es del todo idéntica con Jesús mismo.\n \nIII. Esta sangre del esparcimiento se relaciona estrictamente con el nuevo pacto.\n \nIV. La sangre es la vos de la dispensación nueva.\n \nV. Esta voz es idéntica a la voz del Señor Jesús, pues así consta aquí.\n \nVI. Esta sangre habla siempre.\n \nVII. La sangre del Señor habla mejor que la de Abel, y ¿qué dice?",
        "preco": "0.35",
        "link_livro": "https://www.chapellibrary.org/book/votbs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=votbs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=votbs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "dogis",
        "titulo": "Las doctrinas de la gracia en el evangelio de Juan",
        "autor": "R. Bruce Steward",
        "descricao": "Estudia el Evangelio de Juan con este excelente recurso. R. Bruce Steward examina la enseñanza bíblica de la depravación total, la elección, la expiación, la gracia salvadora de Dios y la perseverancia de los santos del cuarto Evangelio. Esta es una excelente herramienta para el estudio individual de la Biblia o el aprendizaje en grupo.",
        "preco": "1.23",
        "link_livro": "https://www.chapellibrary.org/book/dogis/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=dogis&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=dogis&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "belds",
        "titulo": "Liderazgo bíblico de ancianos (condensado)",
        "autor": "Alexander Strauch",
        "descricao": "Este folleto es una edición condensada de \nUn urgente llamado a restaurar el liderazgo bíblico en las iglesias\n por Alexander Strauch.",
        "preco": "1.51",
        "link_livro": "https://www.chapellibrary.org/book/belds/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wtbss",
        "titulo": "Lo que dice la Biblia acerca de",
        "autor": "Autor Desconhecido",
        "descricao": ".",
        "preco": "0.17",
        "link_livro": "https://www.chapellibrary.org/book/wtbss/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "dohas",
        "titulo": "Los deberes de esposos y esposas",
        "autor": "Richard Steele",
        "descricao": "El pastor puritano Richard Steele presenta su tema con estas palabras: \"El matrimonio es la base de toda la sociedad, por lo que este tema es muy importante\". Señalando que los deberes conyugales son más fáciles de aprender que poner en práctica, amplía acerca del mandato bíblico general que el deber de todo esposo es amar a su esposa y el deber de toda esposa es respetar a su esposo. La sabiduría y la perspicacia de Steele hacen que esta publicación se lea como un libro en miniatura de proverbios sobre el matrimonio. Algunos ejemplos: \r\nHabla a menudo de cosas espirituales. Sean compañeros peregrinos a la Ciudad Celestial.\n \nEl amor más puro se expresa con una oración ferviente, y la oración preservará el amor. Busquen tiempos para orar juntos.\n \nGuiñan su ojo en las faltas menores y tengan cuidado al enfrentar las mayores.\n \nLas esposas son como vasos de cristal, que se rompen fácilmente si no se manipulan con ternura.\n \nAbigail se comportó con prudencia con un marido muy malo, y fue criada para honrar.\n \nEl marido y la mujer rectos se esforzarán cada uno por cumplir con su propio deber, y serán más severos contra sus propios fracasos.\n \nLa humildad evita que el marido se convierta en un tirano y que la esposa esté en una buena sujeción para su marido.\n \nMantén la regla de oro en tu matrimonio.",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/dohas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=dohas&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=dohas&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "docas",
        "titulo": "Los deberes de hijos y padres",
        "autor": "Richard Adams",
        "descricao": "Richard Adams nos enseña que el cristianismo bíblico es intensamente práctico, y especialmente en la enseñanza concerniente a la familia. La Biblia enseña muy claramente que cada miembro de la familia tiene deberes y responsabilidades ante Dios. Dios es glorificado, el Evangelio es honrado, y la familia es fortalecida y fructífera en una manera sin precedentes, cuando se sujeta al orden bíblico. En este libro Adams se enfoca en los hijos y los padres y sus deberes mutuos.",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/docas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=docas&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=docas&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "dosafgs",
        "titulo": "Los deberes de los hijos y las hijas",
        "autor": "Autor Desconhecido",
        "descricao": "Deberes",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/dosafgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=dosafgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=dosafgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "dopas",
        "titulo": "Los deberes de los padres",
        "autor": "J. C. Ryle",
        "descricao": "Los Deberes de los Padres\n se ha convertido en una de las obras más queridas y respetadas de J. C. Ryle. Para que esto se cumpla con tal exhortación práctica, se habla de la capacidad del autor para hacer que su fuerte medicamento para las familias sea accesible y atractivo. Habla con la autoridad de un ministro maduro de la Palabra de Dios. El folleto describe 17 áreas para que los padres las consideren y las apliquen con oración, tanto en las acciones externas como en las actitudes internas. Sigue siendo necesario leer para cada hogar en este siglo como lo ha sido durante los últimos 150 años.",
        "preco": "1.10",
        "link_livro": "https://www.chapellibrary.org/book/dopas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=dopas&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=dopas&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "atcos",
        "titulo": "Los siglos venideros",
        "autor": "Horatio Bonar",
        "descricao": "Un tratado útil que exhorta al pecador a venir a Cristo y al cristiano a ser más como Cristo.",
        "preco": "0.14",
        "link_livro": "https://www.chapellibrary.org/book/atcos/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "tohes",
        "titulo": "Los terrores del infierno",
        "autor": "William C. Nichols",
        "descricao": "¿Por qué la Biblia habla sobre el infierno? ¿Hay un lugar así, y cómo es? ¿Es el infierno realmente para siempre? Nichols responde a estas y otras preguntas mientras explica el significado bíblico de la doctrina del infierno. También aplica esta verdad a todos de manera practica, tanto creyentes como incrédulos.",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/tohes/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=tohes&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=tohes&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "marrfgs",
        "titulo": "Matrimonio",
        "autor": "Autor Desconhecido",
        "descricao": "Familia",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/marrfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=marrfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=marrfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "hoots",
        "titulo": "Miel que sale de la roca",
        "autor": "Thomas Wilcox",
        "descricao": "Miel que sale de la roca\n es mencionado en 1740 por Thomas Crosby en su \nHistory of the English Baptist\n (Historia de los bautistas ingleses), donde escribió acerca de Wilcox: “Escribió un tratado breve, que fue impreso antes del Incendio de Londres, titulado:\n A Drop of Honey from the Rock Christ \n(Una gota de miel de Cristo, la Roca), un escrito que se estimaba mucho, que ha hecho mucho bien y ha sido reimpreso con frecuencia”. Además, ha sido traducido a numerosos idiomas. Titulado ahora \nMiel que sale de la roca\n, sigue alentando al pueblo de Dios dondequiera que se sirve a Cristo.",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/hoots/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=hoots&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=hoots&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "cmods",
        "titulo": "Modestia Cristiana",
        "autor": "Jeff Pollard",
        "descricao": "Modestia cristiana\n presenta los pasajes bíblicos relevantes sobre este tema tan importante para la mujer cristiana virtuosa. ¡Dios tiene mucho que decir acerca de la moralidad de nuestro modo de vestir! Un examen cuidadoso de obras de autores seculares revela las metas alarmantes de la industria de la moda. Con la exposición de los pasajes de las Escrituras y un llamado urgente a la iglesia para que abra sus ojos, el lector recibe aquí un reto a poner en práctica la modestia cristiana para obedecer a nuestro Dios santo.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/cmods/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=cmods&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=cmods&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ntpis",
        "titulo": "Necesidad del progreso en el ministerio",
        "autor": "Carlos Spurgeon",
        "descricao": ".",
        "preco": "0.35",
        "link_livro": "https://www.chapellibrary.org/book/ntpis/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ntpis&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ntpis&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "pnegs",
        "titulo": "Negociaciones de paz",
        "autor": "Carlos Spurgeon",
        "descricao": ".",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/pnegs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=pnegs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=pnegs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "bsnos",
        "titulo": "Nieve hermosa",
        "autor": "Autor Desconhecido",
        "descricao": "¡Una advertencia para cualquier persona que busque ansiosamente la libertad de la autoridad, el derecho a \"hacer lo que me plazca\" y la libertad personal para probar todos los señuelos de Satanás!",
        "preco": "0.09",
        "link_livro": "https://www.chapellibrary.org/book/bsnos/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=bsnos&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "iclgs",
        "titulo": "No puedo soltarme",
        "autor": "Horatio Bonar",
        "descricao": "Tan engañoso es nuestro corazón pecaminoso, un pecador dirá: \"No puedo creer\", y pensará que eso disminuye su responsabilidad. Bonar nos insta a dejar de lado las tristes esperanzas en las que confiamos y confiar en Cristo solo para salvación.",
        "preco": "0.14",
        "link_livro": "https://www.chapellibrary.org/book/iclgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=iclgs&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "omans",
        "titulo": "Nuestro manifiesto",
        "autor": "Carlos Spurgeon",
        "descricao": "El evangelio",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/omans/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=omans&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=omans&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ossus",
        "titulo": "Nuestro sustituto sufriente",
        "autor": "Carlos Spurgeon",
        "descricao": "Dios es justo, y un Dios justo tiene que castigar el pecado. La gran pregunta es: “¿Cómo puede Dios ser Justo y asimismo el Justificador del impío?” Las religiones falsas procuran responder a esta pregunta, pero fracasan completamente. El pobre pagano piensa que ha encontrado la respuesta en sus propios terribles sacrificios. Cree que puede dar “su primogénito por su rebelión, el fruto de sus entrañas por el pecado de su alma.” El papista iluso cree que ha encontrado una respuesta a la pregunta en su misa diaria; afirma que hay en ella “un sacrificio propiciatorio por los vivos y los muertos.” No es de este modo que se vindica la justicia de Dios, ni es de este modo que su misericordia brilla en todo su esplendor.",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/ossus/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ossus&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ossus&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "tptps",
        "titulo": "Oración auténtica-poder auténtico",
        "autor": "Carlos Spurgeon",
        "descricao": "Oración auténtica-poder auténtico",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/tptps/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=tptps&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=tptps&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "pojas",
        "titulo": "Oración de Jabes, La",
        "autor": "Carlos Spurgeon",
        "descricao": "La oración de Jabes\n de Spurgeon es una gema espiritual: pequeña, hermosa y de gran valor para el alma. Con su énfasis en \"Tú\" y un verdadero corazón para Dios, es muy diferente de la concepción popular de la oración de Jabes en nuestros días (\"bendíceme\"). Note aquí las muchas oraciones reales como ejemplos para todos los que desean las verdaderas bendiciones de Dios.",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/pojas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=pojas&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=pojas&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ymbbs",
        "titulo": "Os es necesario nacer de nuevo",
        "autor": "Thomas Boston",
        "descricao": "En este tratado, Thomas Boston desafía al lector con varias verdades punzantes sobre la regeneración. \r\nLa regeneración es absolutamente necesaria para que hagas cualquier cosa aceptable para Dios.\n \nSin regeneración no hay fe; sin fe es imposible agradar a Dios.\n \nSi no has nacido de nuevo, todos los intentos de reforma no son nada a los ojos de Dios.\n \nLas oraciones de los no regenerados son una abominación para el Señor. \rSi este eres tú, ¿qué deberías hacer?\n\rDe acuerdo con Boston, debes \"fijar tus pensamientos en Él tal como el evangelio lo ofrece completamente en tu caso\". Es decir, la muerte de Jesús en la cruz satisfizo perfectamente la justicia de Dios, trayendo justicia eterna para los pecadores arrepentidos. Termina con una advertencia severa, declarando claramente que si uno no nace de nuevo y continúa en ese estado hasta la muerte, hubiera sido mejor que nunca hubiera nacido.",
        "preco": "0.09",
        "link_livro": "https://www.chapellibrary.org/book/ymbbs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ymbbs&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wtwos",
        "titulo": "Palabras para el ganador de almas",
        "autor": "Horatio Bonar",
        "descricao": "¡Palabras para el ganador de almas\n, satisface las necesidades de nuestra época con casi el mismo acierto con que satisfizo las de Escocia e Inglaterra en el Siglo XIX! Encontrará aquí palabras penetrantes para pastores, para los que se preparan para el ministerio y para todo cristiano en su andar cotidiano ante el Dios todopoderoso y santo.",
        "preco": "1.23",
        "link_livro": "https://www.chapellibrary.org/book/wtwos/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wtwos&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=wtwos&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "siths",
        "titulo": "Pecadores en las manos de un Dios airado",
        "autor": "Jonathan Edwards",
        "descricao": "Edwards y el Gran Despertar\nSegún una tradición, no estaba programado que Edwards predicara en la capilla de Enfield el 8 de Julio [1741], pero lo hizo en sustitución de otro predicador. Aparentemente, el Gran Despertar no había llegado aún al distrito y reinaba allí una total indiferencia de que sucediera o no, tanto que cristianos de distritos vecinos habían dedicado casi toda la noche anterior a la oración, no fuera que “mientras las lluvias divinas sucedían todo alrededor”, no las hubiera en Enfield. Edwards tomó como su texto Deuteronomio 32:35: “A su tiempo su pie resbalará”, repitiendo un sermón que había predicado en su propia iglesia poco antes sobre el tema: “Pecadores en manos de un Dios airado”. [Eleazer] Wheelock reportó a [Benjamín] Trumbull cómo los presentes, que había caracterizado como “indiferente y presumida”, tanto habían cambiado antes de finalizado el sermón que se habían “humillado con una convicción tremenda de su pecado y peligro”. –Iain Murray, \nJonathan Edwards: A New Biography\n (Edinburgo, Banner of Truth, 1987), 168.\nLa predicación por medio de la cual el espíritu de estupor fue abatido en la década de 1730, era escrutadora y convincente. Se estaba levantando un grupo de hombres para quienes la gravedad del pecado, la posibilidad de una profesión falsa de fe en Cristo y la indiferencia de un mundo perdido les era una carga apremiante. Detrás de sus declaraciones públicas estaba su visión de Dios y de la eternidad. Sus valles de humillación personal se habían convertido en valles de visión y, como dijera alguien que siguió en los pasos de Edwards siglos después: “Cuando los pastores captan una vista del valle de visión, y del abismo sin fondo en el cual cada hueso se va hundiendo, sienten que es importante advertir y alarmar a los pecadores, y solo entonces predican para muerte, predican para la eternidad, predican para el tribunal de Dios, predican para el cielo y predican también para el infierno”.—Ibid, 133.\nEsta edicion en audio MP3 narrado por Jose Garcia.",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/siths/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=siths&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=siths&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "tfyms",
        "titulo": "Pensamientos para hombres jóvenes",
        "autor": "J. C. Ryle",
        "descricao": "Reflexiones para los hombres jóvenes\n: “Cuando San Pablo escribió su Epístola a Tito acerca de su deber como ministro, mencionó a los jóvenes como una clase que requiere atención especial. Después de hablar de hombres ancianos y mujeres ancianas, y de mujeres jóvenes, agrega este consejo conciso: \"Exhorta asimismo a los jóvenes a que sean prudentes\" (Tit. 2: 6). Voy a seguir el consejo del apóstol. Propongo ofrecer algunas palabras de exhortación amistosa a los jóvenes. “Yo también estoy envejeciendo, pero hay pocas cosas que recuerdo tan bien como los días de mi juventud. Recuerdo claramente las alegrías y las tristezas, las esperanzas y los miedos, las tentaciones y las dificultades, los juicios equivocados y los afectos equivocados, los errores y las aspiraciones que rodean y acompañan la vida de un joven. Si solo puedo decir algo para mantener a un joven en el camino correcto y preservarlo de las faltas y los pecados, lo que puede arruinar sus perspectivas tanto en el tiempo como en la eternidad, estaré muy agradecido \". —J. C. Ryle",
        "preco": "1.64",
        "link_livro": "https://www.chapellibrary.org/book/tfyms/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=tfyms&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=tfyms&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "pochfgs",
        "titulo": "Persona de Cristo",
        "autor": "Autor Desconhecido",
        "descricao": ".",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/pochfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=pochfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=pochfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wawss",
        "titulo": "¿Por qué somos salvos por medio de la fe?",
        "autor": "Carlos Spurgeon",
        "descricao": "¿Por qué es la fe el medio escogido para la salvación? Sin duda surge esta pregunta con frecuencia. “Por gracia sois salvos por medio de la fe” es por cierto una de las doctrinas de las Sagradas Escrituras y el plan de Dios; pero ¿por qué es así? ¿Por qué escogió la fe y no más bien la esperanza, el amor o la paciencia? Nos conviene responder a esta pregunta con humildad, porque los caminos de Dios no son siempre comprensibles, ni nos permite él ponerlos, arrogantemente, en telas de juicio.",
        "preco": "0.14",
        "link_livro": "https://www.chapellibrary.org/book/wawss/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wawss&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "pepes",
        "titulo": "Profesión expuesta, Posesión explicada",
        "autor": "Lee Roy Shelton, Jr.",
        "descricao": "Buscando mensajes predicados sobre la verdadera conversión. Nunca ha habido un día en la historia de la iglesia cuando aparentemente ha habido más mención y menos práctica de la piedad de lo que se ha visto en nuestras iglesias hoy en día. ¿Dónde está la piedad y santidad vitales que caracterizaron a la iglesia en los Hechos de los Apóstoles? ¿Dónde está el fruto del Espíritu, el amor por las almas y una crucifixión para el mundo? La verdadera conversión da como resultado una vida cambiada, un camino santo y un amor por Dios.",
        "preco": "1.10",
        "link_livro": "https://www.chapellibrary.org/book/pepes/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=pepes&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=pepes&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ltjes",
        "titulo": "Puestos sus ojos en Jesús",
        "autor": "William Reid",
        "descricao": "Puestos sus hojos en Jesús\n lleva al alumno al Salvador de los pecadores, a Jesús de Nazaret, al Hijo del hombre y al Hijo de Dios. ¿Eres un pecador? No encontrarás seguridad en una religión centrada en ti y en tus buenas obras. . Asuma la responsabilidad personal por su pecado y acérquese a Dios por medio de Jesús el Salvador para obtener el perdón y la bendición. Jesús murió como sustituto de su pueblo pecador, y Dios está satisfecho con el precio que pagó Su Hijo. Habiendo resucitado triunfalmente de la tumba y habiendose sentado como el Rey a la diestra del Padre, ¡Él ahora te llama a abandonar tus pecados y tus propios esfuerzos para salvarte y confiar completamente en Él como tu Salvador, tu Señor, tu Vida!",
        "preco": "1.37",
        "link_livro": "https://www.chapellibrary.org/book/ltjes/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ltjes&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ltjes&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "rwsws",
        "titulo": "Razones por las cuales algunos no vendrán a Cristo",
        "autor": "Albert N. Martin",
        "descricao": "“Y no queréis venir a mí para que tengáis vida.”\n \n¡Seguramente éstas son unas de las palabras más trágicas que jamás se hayan dicho! Con ellas Jesús asevera claramente que la vida habría de encontrarse en Él, y que se obtendría sencillamente viniendo a Él. No estaba hablando de vida física, sino de la vida espiritual y eterna que uno recibe al unirse a Él por medio de la fe. Sin embargo, sus oyentes rehusaron hacer la única cosa necesaria para obtener la vida eterna, ya que rehusaron creer en Él. Y las palabras sobrias de Jesús demuestran que Él los considera a ellos —y a todos los que son como ellos— responsables por su indisposición obstinada de venir a Él.\n \n¿Qué fue lo que impidió que estas personas externamente religiosas vinieran a Cristo? ¿Qué te impide a ti, mi amigo inconverso, venir a Cristo hoy? Al bosquejar cuatro de las razones principales por las que algunos no vendrán a Cristo, espero persuadirte a que abandones estas razones y que vengas a Jesucristo.",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/rwsws/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=rwsws&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=rwsws&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wians",
        "titulo": "Razones por las cuales no soy Catalico Romano",
        "autor": "Charles B. LaFevre",
        "descricao": ".",
        "preco": "0.17",
        "link_livro": "https://www.chapellibrary.org/book/wians/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wians&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "rmgns",
        "titulo": "Reconciliación: La mayor necesidad del hombre",
        "autor": "Lee Roy Shelton, Jr.",
        "descricao": "Reconciliación: la necesidad más grande del hombre\n profundiza en la raíz del problema real de la humanidad, la alienación de Dios a causa del pecado y su cura, la reconciliación a través de la obra de Cristo.",
        "preco": "0.68",
        "link_livro": "https://www.chapellibrary.org/book/rmgns/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=rmgns&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=rmgns&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "bregs",
        "titulo": "Regeneración bautismal, La",
        "autor": "Carlos Spurgeon",
        "descricao": "Contenido:\nIntroducción\nI.  El bautismo sin fe no salva a nadie.\nII.  La fe es el requisito indispensable para la salvación.\nIII.  El bautismo en el texto está evidentemente vinculado con la fe.",
        "preco": "0.87",
        "link_livro": "https://www.chapellibrary.org/book/bregs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=bregs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=bregs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "dregs",
        "titulo": "Regeneración decisional",
        "autor": "James Adams",
        "descricao": "La Regeneración Decisional\n ha permeado a gran parte de la Iglesia Cristiana de una manera engañosa. Al igual que la Regeneración Bautismal, ésta ve el nuevo nacimiento como el resultado de un proceso mecánico que realiza el hombre, ignorando la obra soberana de Dios al darles a los hombres nuevos corazones. La práctica de la Regeneración Decisional en la Iglesia debe ser expuesta, para salvar a los hombres de la condenada ilusión de que porque \"decidieron\" o \"firmaron una tarjeta\", van al cielo y ya no están bajo la ira de Dios. El propósito de este folleto no es cuestionar la sinceridad de algunos cristianos o difamarlos, sino unir a los cristianos en la verdad bíblica. Solo el evangelio es el poder de Dios para la salvación y la verdadera base de la unidad cristiana.",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/dregs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=dregs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=dregs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "tbcis",
        "titulo": "Revestirse de Cristo",
        "autor": "Carlos Spurgeon",
        "descricao": ".",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/tbcis/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=tbcis&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=tbcis&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "holis",
        "titulo": "Santidad",
        "autor": "J. C. Ryle",
        "descricao": "En \nSantidad\n  (1879), J. C. Ryle muestra que el pueblo de Dios adquiere santidad cuando cree y obedece las Escrituras en su vida cotidiana. Explica el significado bíblico de “perfección”, el controversial capítulo siete de \nRomanos\n, la doctrina del Cristo que permanece en nosotros, la relación entre consagración y conversión y la necesidad de que los  que quieren ser santos “velen, oren y luchen” . Al igual que los grandes pensadores puritanos, de quienes toma libremente sus enseñanzas, no ofrece ninguna manera fácil de alcanzar la vida cristiana en su expresión más elevada. Su anhelo a lo largo del libro es práctico y persistente: Que la santidad personal aumente grandemente entre el pueblo de Dios.",
        "preco": "14.29",
        "link_livro": "https://www.chapellibrary.org/book/holis/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=holis&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=holis&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "sancs",
        "titulo": "Santificación",
        "autor": "J. C. Ryle",
        "descricao": "De acuerdo con JC Ryle, la santificación no es opcional, como algunos creen, sino absolutamente necesaria porque si no somos santificados, \"no seremos salvos\". El continúa dandonos una definición detallada de la santificación al expandirse en las 12 declaraciones con bases bíblicas mencionadas debajo. La santificación es: 1) el resultado de nuestra unión con Cristo, 2) una consecuencia de la regeneración, 3) evidencia real del Espíritu residente, 4) una marca segura de la elección de Dios, 5) algo que siempre se verá, 6) algo de lo cual todo creyente es responsable, 7) algo que crece, 8) algo que depende del uso diligente de los medios bíblicos, 9) algo que no lo exime a uno del conflicto espiritual interno, 10) algo que no puede justificar un hombre, sin embargo, agrada a Dios, 11) algo que será absolutamente necesario en el Juicio Final, y 12) algo que se requiere para prepararnos para el cielo.",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/sancs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=sancs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=sancs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "sde2s",
        "titulo": "Los engaños de Satanás",
        "autor": "W. A. Mason",
        "descricao": "Una breve descripción de los planes, trucos y complots de Satanás para destruir al pueblo de Dios. Nuestro Rey y Salvador Jesucristo ha triunfado y mostrará Su gloriosa victoria sobre Satanás por toda la eternidad.",
        "preco": "0.09",
        "link_livro": "https://www.chapellibrary.org/book/sde2s/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=sde2s&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "lasas",
        "titulo": "Señor y Salvador",
        "autor": "Arthur W. Pink",
        "descricao": "El mensaje del evangelio predicado hoy a menudo omite el simple hecho de que la salvación es del \"Señor\". Los pecadores no solo necesitan un \"Salvador personal\"; deben deponer las armas de su rebelión y someterse a Él como Señor. En este tratado, A W Pink nos llama a reconsiderar una visión superficial del evangelio y a mantener el orden correcto: Cristo es nuestro \nSeñor\n y Salvador.",
        "preco": "0.17",
        "link_livro": "https://www.chapellibrary.org/book/lasas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=lasas&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=lasas&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "swors",
        "titulo": "Sonidos de adoración",
        "autor": "Scott Aniol",
        "descricao": "Sonidos de adoración\n se trata de tomar decisiones musicales. Pero no cualquier tipo de decisiones. Este es un libro sobre tomar decisiones musicales deliberadamente fundamentadas en la Palabra de Dios. Se trata de elegir aquella música que refleje discernimiento y sabiduría, y que sea beneficiosa y edificante. Este libro se trata de tomar decisiones musicales que glorifiquen a Dios.",
        "preco": "2.33",
        "link_livro": "https://www.chapellibrary.org/book/swors/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=swors&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=swors&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "saums",
        "titulo": "Supongamos que un hombre pudiese ir al cielo sin santidad",
        "autor": "J. C. Ryle",
        "descricao": "Supongamos por un momento que se te permitió entrar al cielo sin santidad. ¿Qué harías? ¿Qué disfrute podrías encontrar allí? ¿Y qué tendrías en común con los santos de Dios? Seguramente sus placeres no son tus placeres y sus gustos no son tus gustos. Con esto, J. C. Ryle comienza este pequeño tratado. Continúa considerando las preferencias del lector: tal vez te guste la compañía de los mundanos, los que buscan placer y los profanos. No habrá tales personas en el cielo. Quizás pienses que los creyentes son demasiado estrictos y serios y prefieren evitarlos. Estas serán las únicas personas en el cielo. Ryle recuerda la Escritura: “Sin santidad nadie verá al Señor”.",
        "preco": "0.09",
        "link_livro": "https://www.chapellibrary.org/book/saums/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=saums&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "subsfgs",
        "titulo": "Sustitución",
        "autor": "Autor Desconhecido",
        "descricao": "En el corazón del bendito mensaje del Evangelio de la Biblia se encuentran los temas del pecado, la muerte, la santidad de Dios, la justicia, la ira y el sacrificio de sustitución de Jesucristo. Por eso Pablo escribió: \"Cristo murió por nuestros pecados según las Escrituras\" (1Co 15: 3). Charles Spurgeon presenta este glorioso tema de la sustitución, que proclama el corazón del Evangelio. Arthur Pink nos instruye con respecto al aspecto del pacto de la obra sustitutiva de Cristo. Spurgeon entonces explica magistralmente el Gran Intercambio: el pecado y la culpa del pecador creyente que se impone a Cristo; la justicia de Cristo sobre los pecadores creyentes. Pink luego explica con cuidado cómo la sustitución de Cristo es una obra penal. Octavius Winslow revela cómo la sangrienta sustitución de Cristo logró un perdón completo para su pueblo. Acumulando una Escritura sobre otra, John Owen nos da un estupendo esquema y resumen de la revelación bíblica del sacrificio y la sustitución. Finalmente, Jonathan Edwards engrandece la sabiduría de Dios en la obra vicaria de Cristo.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/subsfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=subsfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=subsfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "tbbas",
        "titulo": "Tienes que nacer de nuevo",
        "autor": "Anonymous",
        "descricao": "¿Ha recibido usted al Hijo de Dios como su Salvador? ¿Ha creído usted que Jesús es el Cristo? Si así lo a hecho, usted a nacido de Dios. El conocimiento de ésto viene a través de creer en la Palabra de Dios, el sello al recibir el Espíritu Santo, y la evidencia se manifestara en la conducta. Haga la prueba por ésto. La eternidad está a la mano. El cielo y el infierno están en la balanza. Os es necesario nacer de nuevo.",
        "preco": "0.05",
        "link_livro": "https://www.chapellibrary.org/book/tbbas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=tbbas&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "aogrs",
        "titulo": "Totalmente por gracia",
        "autor": "Carlos Spurgeon",
        "descricao": "Acerca de \nToda la Gracia\n: “El objetivo de este libro es la salvación del lector. El que lo habló y lo escribió se sentirá enormemente decepcionado si no lleva a muchos al Señor Jesús. Este libro se presenta en dependencia similar a la de un niño del poder de Dios el Espíritu Santo, para usarlo en la conversión de millones, si así El lo desea ... Lector, ¿te interesa la lectura de estas páginas? Si es así, estamos de acuerdo desde el principio; pero nada menos que tu búsqueda de Cristo y el cielo es la meta que se dirige aquí. ¡Oh, que podamos buscar esto juntos! Lo hago dedicando este pequeño libro en oración. ¿No te unirás a mí mirando a Dios y pidiéndole que te bendiga mientras lees? ”- C.H. Spurgeon, del Capítulo Uno.",
        "preco": "3.67",
        "link_livro": "https://www.chapellibrary.org/book/aogrs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=aogrs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=aogrs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "jgods",
        "titulo": "Un Dios Justo",
        "autor": "Carlos Spurgeon",
        "descricao": "En este tratado, Charles Spurgeon usa su propia vida como ejemplo para explicar la expiación de Cristo. Cuando estaba convencido de pecado, Spurgeon agonizaba preguntandose: \"Cómo Dios puede ser justo y, sin embargo, justificarme a mí mismo por haber sido tan culpable\". Explica en detalle la respuesta que recibió por fe; en esencia: \"El que es el Hijo de Dios se hizo hombre y, en su propia persona bendecida, llevó mi pecado en su propio cuerpo en el madero\". Continúa mostrando lo que es confiar en Jesús para la salvación y concluye con las palabras de consuelo: “Si tienes al Señor Jesús, Él ya te tiene a ti. Si crees en Él, te digo que no puedes ir al infierno, porque eso haría el sacrificio perfecto de Cristo sin efecto.",
        "preco": "0.09",
        "link_livro": "https://www.chapellibrary.org/book/jgods/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=jgods&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ggfgs",
        "titulo": "Un gran evangelio para grandes pecadores",
        "autor": "Carlos Spurgeon",
        "descricao": ".",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/ggfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ggfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ggfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "stogs",
        "titulo": "Un soldado cuenta su experiencia de gracia",
        "autor": "Autor Desconhecido",
        "descricao": ".",
        "preco": "0.17",
        "link_livro": "https://www.chapellibrary.org/book/stogs/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ayw2s",
        "titulo": "Una cita que cumplirás",
        "autor": "Joel Beeke",
        "descricao": "Es muy posible que tú y yo no nos conocemos y que nunca nos conoceremos. No obstante, quiero escribirte una carta personal.\nTe escribo porque tenemos más en común de lo que piensas. Aunque nunca nos encontremos en este mundo, un día nos veremos porque ambos tenemos un alma que nunca muere. Con esta alma, ambos habremos de comparecer ante Dios, tu Creador y el mío, en aquel gran día del juicio. “Está establecido para los hombres que mueran una sola vez, y después de esto el juicio” (Hebreo 9:27).",
        "preco": "0.17",
        "link_livro": "https://www.chapellibrary.org/book/ayw2s/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "doc2s",
        "titulo": "Una defensa al calvinismo",
        "autor": "Carlos Spurgeon",
        "descricao": "En este sermón, Charles Spurgeon (1834-1892) defiende las doctrinas comúnmente llamadas, “Calvinistas”. “Yo tengo mi propia opinión particular que no hay tal cosa como predicar a Cristo y a Él crucificado, a menos que prediquemos lo que hoy en día se llama la doctrina calvinista. El calvinismo no es otra cosa que el Evangelio. No creo que podamos predicar el Evangelio si no predicamos la justificación por la fe, sin obras; ni a menos que prediquemos la soberanía de Dios en Su dispensación de la Gracia; ni a menos que exaltemos el amor que elige y que no se puede cambiar, eterno, inmutable y conquistador de Jehová. Tampoco pienso que podamos predicar el Evangelio a menos que lo basemos sobre la redención especial y particular de Su pueblo escogido y elegido, que Cristo llevó a cabo en la cruz. Tampoco puedo comprender un Evangelio que permite que los santos se aparten de manera definitiva después de haber sido llamados y deja que los hijos de Dios se quemen en los fuegos de la condenación después de haber creído una vez en Jesús. Yo aborrezco un Evangelio así.”",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/doc2s/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=doc2s&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=doc2s&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "hwgms",
        "titulo": "Una hora con George Mueller",
        "autor": "Sims",
        "descricao": "Una entrevista con George Mueller de Bristol. \"Me recibió con un cordial saludo y me dio la bienvenida. Una cosa es meramente ver a un hombre por el cual Dios ha realizado una gran obra: es más escuchar los tonos de su voz; pero mucho mayor que cualquiera de ellas es el privilegio de estar en contacto inmediato con su espíritu y de sentir el cálido aliento de su alma respirado en el propio. La comunión de esa hora quedará grabada en mi memoria mientras la vida durará. Este siervo del Altísimo me abrió su corazón, me aconsejó, oró conmigo y me dio su bendición. En esa hora, la fuente de la gran fuerza espiritual de George Mueller se manifestó claramente. El anciano santo con todas sus facultades intactas, fue elocuente todo el tiempo sobre un tema, la alabanza de Jehová, el gran oyente y el que responde a las oraciones de su pueblo. Mis propias palabras fueron pocas. \"¿Siempre ha encontrado al Señor fiel a Su promesa, Sr. Mueller? \"¡Siempre! ¡Nunca me ha fallado! ...",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/hwgms/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=hwgms&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=hwgms&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "braas",
        "titulo": "Una mala historia personal y un corazón malo",
        "autor": "Albert N. Martin",
        "descricao": "Un registro malo y un corazón malo contemplan el desafío que enfrenta cada persona en la tierra: aquel que merece el juicio de Dios y no puede hacer lo que Dios requiere. Con el corazón de pastor, el autor explica cuidadosamente cómo esto es así, y desafía a todos a correr al Señor Jesucristo como la única respuesta a su extrema necesidad.",
        "preco": "0.35",
        "link_livro": "https://www.chapellibrary.org/book/braas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=braas&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=braas&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ncres",
        "titulo": "Una nueva creación",
        "autor": "Arthur W. Pink",
        "descricao": "La salvación transforma la vida de una persona.",
        "preco": "0.06",
        "link_livro": "https://www.chapellibrary.org/book/ncres/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ncres&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "pfhes",
        "titulo": "Una oración desde el infierno",
        "autor": "Holmes Moore",
        "descricao": "Tomando la historia de nuestro Salvador sobre el hombre rico y Lázaro, el pastor Moore ofrece una descripción general de la oración del hombre rico dividida en tres partes, y extrae lecciones para nosotros de cada una.\nPrimero, las \ncircunstancias\n de esta oración sirven para instruirnos. El rico oró cuando vio el reino de Dios; oró fervientemente por un sentimiento de necesidad y en gran agonía, pero oró demasiado tarde.\nEn segundo lugar, las \npeticiones\n de esta oración están destinadas a nuestra corrección. Oró a la persona equivocada, preguntó por el libertador equivocado y buscó el agua equivocada.\nEn tercer lugar, la \nrespuesta burlona\n a esta oración es para nuestra solemne advertencia. Abraham lo llamó \"hijo\", le pidió \"que recuerde\" y \"que considere lo que se ha perdido\". Finalmente, se le dice que el infierno es para siempre. Y este terrible hecho se burlará eternamente de sus habitantes.",
        "preco": "0.14",
        "link_livro": "https://www.chapellibrary.org/book/pfhes/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=pfhes&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wttis",
        "titulo": "Una Palabra Al Impenitente",
        "autor": "John Colquhoun",
        "descricao": ".",
        "preco": "0.06",
        "link_livro": "https://www.chapellibrary.org/book/wttis/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wttis&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ctchs",
        "titulo": "Viniendo a Cristo",
        "autor": "Thomas Wilcox",
        "descricao": "Ven a Mí, dijo nuestro Salvador. Thomas Willcox llama a todos los pecadores a Jesucristo para la salvación solo a través de la fe.",
        "preco": "0.09",
        "link_livro": "https://www.chapellibrary.org/book/ctchs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ctchs&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "efpws",
        "titulo": "Palabras de aliento para esposas de pastores",
        "autor": "Albert N. Martin",
        "descricao": "Esta es una exhortación viva y oportuna para las mujeres que a menudo experimentan más presiones y estrés en sus vidas diarias que la mayoría de los cristianos. En el estilo comprobado del pastor Al Martin, le dice al lector al principio: \"Es la Palabra de Dios la que marca el camino de lo que debería ser la esposa de un pastor, cómo debe cumplir los roles y responsabilidades que Dios le ha dado\". las ideas se basan en las Escrituras y de hecho sorprenderán y alentarán a la esposa del pastor en su andar único, con su esposo y con su Dios.",
        "preco": "1.92",
        "link_livro": "https://www.chapellibrary.org/book/efpws/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=efpws&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "cstgs",
        "titulo": "Niños: busquen al Buen Pastor",
        "autor": "Robert Murray M'Cheyne",
        "descricao": "Niños: busquen al Buen Pastor\n presenta el evangelio sencillo a los jóvenes. McCheyne describe el rebaño de Cristo, el buen Pastor, y nos habla del trabajo y cuidado del Pastor a sus corderos.",
        "preco": "0.35",
        "link_livro": "https://www.chapellibrary.org/book/cstgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=cstgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=cstgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "salos",
        "titulo": "Escrituras y el amor, Las",
        "autor": "Arthur W. Pink",
        "descricao": "Contenido\nIntroducción\n1. La gran importancia del amor cristiano\n2. Las distorsiones del amor cristiano\n3. La verdadera naturaleza del amor cristiano\n4. La comunicación divina del amor cristiano\n5. La práctica del amor cristiano\n6. Las manifestaciones variadas del amor cristiano\n7. La manera apropiada de cultivar el amor cristiano",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/salos/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "sagws",
        "titulo": "Escrituras y las buenas obras, Las",
        "autor": "Arthur W. Pink",
        "descricao": "Contenido\nDos precipicios peligrosos\n1. El verdadero lugar de las buenas obras\n2. La absoluta necesidad de las buenas obras\n3. El designio de las buenas obras\n4. La verdadera naturaleza de las buenas obras\n5. La verdadera fuente de nuestras buenas obras\n6. La gran importancia de las buenas obras\n7. El verdadero alcance de las buenas obras",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/sagws/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "sajos",
        "titulo": "Escrituras y el gozo, Las",
        "autor": "Arthur W. Pink",
        "descricao": "Contenido\nIntroducción\n1. El deber de gozar\n2. El secreto del verdadero gozo\n3. El gran valor del gozo\n4. La raíz del gozo\n5. El mantenimiento del gozo\n6. Los obstáculos al gozo\n7. El equilibrio entre el gozo y la pena",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/sajos/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "saobs",
        "titulo": "Escrituras y la obediencia, Las",
        "autor": "Arthur W. Pink",
        "descricao": "Contenido\nLa importancia de la obediencia\n1. Aprender lo que Dios exige\n2. Entender como ha fallado completamente\n3. Aprender lo que Dios ha provisto\n4. Tener amor por sus mandamientos\n5. Entregarse a todos los mandamientos\n6. Orar para gracia para obedecer\n7. Disfrutar del premio de la obediencia",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/saobs/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "satws",
        "titulo": "Escrituras y el mundo, Las",
        "autor": "Arthur W. Pink",
        "descricao": "Contenido\nIntroducción\n1. Discernir el verdadero carácter del mundo\n2. Aprender que el mundo es un enemigo\n3. Aprender que Cristo murió para librarnos del mundo\n4. Ser destetado del mundo\n5. Caminar separado del mundo\n6. Provocar el aborrecimiento\n7. Elevarse por encima del mundo",
        "preco": "0.35",
        "link_livro": "https://www.chapellibrary.org/book/satws/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "satps",
        "titulo": "Escrituras y las promesas, Las",
        "autor": "Arthur W. Pink",
        "descricao": "Contenido\nIntroducción\n1. Percibir a quienes pertenecen las promesas\n2. Hacer nuestras las promesas de Dios\n3. Reconocer el bendito alcance de las promesas de Dios\n4. Distinguir entre las promesas\n5. Encontrar apoyo en las promesas\n6. Esperar con paciencia el cumplimiento de las promesas\n7. Hacer un uso apropiado de las promesas\nConclusión",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/satps/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "mappfgs",
        "titulo": "Ropa modesta",
        "autor": "Autor Desconhecido",
        "descricao": "Este número de Portavoz de la Gracia es sobre Ropa modesta. Robert G. Spinney abre el tema, animando a todos los lectores a que piensen como cristianos cuando consideran cómo adornarse el cuerpo. Jeff Pollard intenta dar una definición de modestia cristiana basada en las palabras de Pablo en 1 Timoteo 2:9. Luego, Arthur Pink enfoca el pecado de hacer de la moda un “dios” al dar una exposición de la pregunta de nuestro Señor: “Y por el vestido, ¿por qué os afanáis? Nuestra ropa dice algo acerca de nosotros, ¿no es cierto? A veces habla claramente de nuestro orgullo. En un diálogo entre Hombresabio y Atento, Juan Bunyan nos enseña cómo podemos detectar el pecado del orgullo en nuestro vestuario. En el artículo más largo, el puritano Vincent Alsop nos da un poco de historia acerca de los orígenes de la ropa y nos aconseja cómo evitar ropa inmodesta. Robert Spinney luego nos presenta la relación entre el séptimo mandamiento y la ropa, revelando cómo podemos ser a veces cómplices del adulterio por lo que vestimos. Richard Baxter plantea el tema que muchos no tenemos en cuenta: nuestra manera de vestir revela nuestro corazón… En su artículo final, Spinney presenta un útil tratado sobre principios que sugiere de lo que es y lo que no es ropa apropiada y nos enuncia las categorías prácticas de “demasiado, demasiado poco, demasiado apretado”. Luego tenemos una exposición de Charles Spurgeon sobre las vestiduras reales que todos los hijos de Dios usarán en su santa presencia. Para concluir este número, Jeff Pollard hace un llamado final para que los cristianos consideren sincera, devota y bíblicamente el tema de la ropa modesta.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/mappfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=mappfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=mappfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ctmefgs",
        "titulo": "Cristo el Mediador",
        "autor": "Autor Desconhecido",
        "descricao": "La Palabra de Dios declara: “Porque hay un solo Dios, y un solo mediador entre Dios y los hombres, Jesucristo hombre” (1 Ti. 2:15). Todo lo que ha hecho Dios para salvar a su pueblo de sus pecados en la Persona y obra de su Hijo se resume en la palabra \nmediador\n. Esta se refiere a las glorias del Cristo que es nuestro Profeta, Sacerdote y Rey. Cristo el Mediador era en un tiempo una expresión común entre el pueblo de Dios y un tema frecuente de sermones y libros entre los pastores.\nEl puritano Thomas Goodwin escribió un tomo entero sobre el tema. En cambio, esto no sucede en el cristianismo actual. En vista de esto, estoy considerando la posibilidad de dedicar un número entero en los próximos años a cada oficio de Cristo: Profeta, Sacerdote y Rey. ¿Para qué? Para que los hijos de Dios amplíen su comprensión de la gracia y el conocimiento de nuestro Señor. El anhelo de nuestro corazón es que todos nuestros lectores adoren y sirvan a Jesucristo con un fervor siempre creciente al disfrutar de su Persona y su obra.\nDe la misma manera, porque tantos predicadores leen el \nPortavoz\n, ansiamos ver a una generación nueva de predicadores y maestros que proclamen las glorias de esta gran salvación a través del único Mediador entre Dios y los hombres, Jesucristo hombre. Quiera el Señor, nuestro Dios soberano, usar esto para inspirar a muchos de ustedes a predicar una serie sobre este tema  tan importante.\nAbundan tantas obras excelentes del pasado, por lo que decidir qué artículos incluir fue realmente difícil.\nThomas Watson y Thomas Boston aportan excelentes introducciones al tema; Charles Spurgeon predica sobre la importancia vital de un Mediador y, página tras página, John Gill se explaya sobre la plenitud de Cristo el Mediador. De seguro que estos nombres son conocidos para la mayoría de nuestros lectores. En cambio, William Whitaker (1547-1595) puede ser nuevo para algunos. Su extenso sermón es virtualmente un curso de Cristología. Aunque a algunos nos parezca un poco técnico, su mensaje es digno de ser estudiado con cuidado.\nWhitaker fue un teólogo famoso en su época, más conocido por su defensa de la Escrituras en su obra \nA Disputation on Holy Scriptures against the Papists\n (Una disputa con los papistas sobre las Sagradas Escrituras), especialmente Bellarmine y Stapleton. Según dicen, Bellarmine el jesuita tenía un retrato de Whitaker en su despacho. Cuando le preguntaron el motivo respondió que Whitaker era el hereje más erudito que había leído jamás.",
        "preco": "1.92",
        "link_livro": "https://www.chapellibrary.org/book/ctmefgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ctmefgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ctmefgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "vwomfgs",
        "titulo": "Feminidad virtuosa",
        "autor": "Autor Desconhecido",
        "descricao": "Entre las preguntas más cruciales y fundamentales registradas en la Palabra infalible de Dios está: “Mujer virtuosa, ¿quién la hallará?”. La pregunta misma destaca su escasez extrema. Y, como la mayoría de nosotros bien sabemos, más escasa, más valiosa: “Mujer virtuosa, ¿quién la hallará? Porque su estima sobrepasa largamente a la de las piedras preciosas.” (Pr. 31:10).\nJohn Angell James contribuye con tres artículos a este número del \nPortavoz\n: El primero describe la transformación y liberación de mujeres y culturas. El segundo revela que la misión de la mujer desde la creación no ha cambiado. Por último, el tercero testifica del poder relevante de la maternidad y da instrucciones provechosas, a fin de educar a nuestros hijos para Cristo. Charles Bridges pinta un retrato hermoso de la mujer virtuosa basado en Proverbios 31. Thomas Vincent presenta vívidamente a Cristo como el “mejor” esposo y llama a las mujeres jóvenes a desposarse con él. William Gouge lista cuatro gracias importantes que harán que la sumisión de la esposa honre a Cristo y luego da motivaciones excelentes con el fin de conmover su corazón para realizar esa buena obra. Algunas mujeres no tienen esposos ni hijos y W. K. Tweedie discurre sobre la obra extraordinaria que realizan para el Reino de Cristo. Jonathan Edwards ofrece consejos sabios a la mujer recién convertida con un breve extracto de unas de sus cartas. Y Jabez Burns culmina este \nPortavoz \ncon pensamientos conmovedores sobre su abuela, quien, habiendo vivido como una mujer fiel y virtuosa pasó de esta vida a la gloriosa y santa presencia de Cristo.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/vwomfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=vwomfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=vwomfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ajats",
        "titulo": "Adoniram Judson y el llamado misionero",
        "autor": "Erroll Hulse",
        "descricao": "Adoniram Judson\n (1788-1850), el primer misionero foráneo de los Estados Unidos de Norteamérica, nació en Malden, Massachusetts, en 1788. Su padre era un ministro congregacional. Judson se hizó famoso como el mayor misionero bautista de Birmania, pionero del pueblo Birmano y traductor de la Biblia completa al birmano. Fama amontonada para él por la severidad de sus sufrimientos y su devoción ejemplificada en medio de ellos.",
        "preco": "1.64",
        "link_livro": "https://www.chapellibrary.org/book/ajats/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ajats&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ajats&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wboos",
        "titulo": "Libro en blanco, El",
        "autor": "Carlos Spurgeon",
        "descricao": "Este mensaje del evangelio ilustra la verdad del Salmo 51: 7, \"Lávame y seré más blanco que la nieve\". La \"hoja negra\" del libro señala la impureza de nuestro pecado, la contaminación que llega hasta las profundidades de nuestra humanidad. La \"hoja roja\" nos dice acerca de la sangre de Jesús, suficiente y eficiente para purgar la culpa y el poder del pecado de nuestras vidas. La \"hoja blanca\" nos muestra al pecador limpio, puro y blanco, lavado del pecado en la sangre de Jesús, ¡y eso para siempre!",
        "preco": "0.52",
        "link_livro": "https://www.chapellibrary.org/book/wboos/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wboos&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=wboos&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "gjuds",
        "titulo": "Juicio final, El",
        "autor": "Carlos Spurgeon",
        "descricao": "El juicio final es una doctrina fundamental del cristianismo, y una de las más solemnes. En este folleto, Charles Spurgeon arroja luz bíblica sobre varios de sus aspectos. Al presentar su tema, muestra que el gran juicio sigue inmediatamente después de la resurrección de los muertos para que puedan ser juzgados en sus cuerpos. Continúa indicando, en primer lugar, que nadie escapa a esta contabilidad final, ya que cada persona que haya vivido será juzgada; en segundo lugar, que el juez no es otro que Jesucristo mismo; en tercer lugar, que la base del juicio consiste en aquellas cosas que se hacen en el cuerpo; y finalmente, describe el resultado: \"el Señor otorgará a su pueblo una recompensa abundante por todo lo que hayan hecho\" y al impío el castigo eterno debido a sus acciones pecaminosas. Spurgeon señala rápidamente que los justos no merecen ninguna recompensa, sino que \"Dios les dio gracia para hacer buenas obras, luego tomaron sus buenas obras como evidencia de un corazón renovado y luego les dió una recompensa por lo que habían hecho \". Lo resume todo de esta manera,\" ... pecado es infierno y santidad es cielo \". Y termina con una súplica apasionada:\" Oh, que tengamos gracia, cada uno de nosotros, para correr a Cristo. Ahí está nuestra única seguridad\".",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/gjuds/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=gjuds&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=gjuds&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "fworfgs",
        "titulo": "Adoración familiar",
        "autor": "Autor Desconhecido",
        "descricao": "¿Adoración en familia? ¿\nTan\n importe es? La Asamblea General de la Iglesia de Escocia así lo creía. En 1647 publicó el \nD\nirectorio del culto familiar\n el cual dice que “la Asamblea aún requiere de los ministros y ancianos gobernantes, y les insta a que hagan una diligente investigación en las congregaciones que tengan a su cargo, por si existe entre ellos alguna familia o familias que tengan por costumbre desatender este necesario deber; y si es hallada alguna familia, el cabeza de familia será, en privado, primeramente amonestado para corregir su falta; y, en caso de continuar en ella, ha de ser grave y tristemente reprobado por la sesión (de ancianos y ministros); después de la tal reprobación, si todavía es hallado descuidando el culto familiar, que sea, por su obstinación en tal ofensa, suspendido y privado de la Cena del Señor…” ¿Excomunión por no observar el culto familiar? Sea que coincidamos o no con esta disciplina tan severa, esta demuestra la gran importancia que las iglesias le daban a la adoración de Dios en la familia. Sabían que a lo largo de la historia de las iglesias de nuestro Señor, la adoración en familia ha sido el sostén principal de la prosperidad, salud y vitalidad del cristianismo. Nuestra oración ferviente es verla hoy restaurada en el pueblo de Dios.\nEste \nPortavoz de la Gracia \ncontiene más artículos que de costumbre, pero cada uno tiene su lugar. El Prefacio de la \nConfesión de Fe\n de 1677/1689 (conocida también como \nSegunda Confesión Bautista de Londres\n o simplemente la “1689”) llama enérgicamente a remediar el estado decadente del cristianismo de aquella época. Luego el puritano Oliver Heywood la declara como remedio para las iglesias y los hogares en decadencia. En dos artículos distintos, J.W. Alexander describe la naturaleza e historia de la adoración en familia y el rol importante del padre de familia en dirigirla. Tres artículos por el puritano Thomas Doolittle explican lo que Dios significa para la familia, la importancia de la Palabra de Dios y siete razones por las que la familia debe orar. El famoso historiador eclesiástico J.H. Merle D’Aubigne nos exhorta con cinco razones vitales para adorar a Dios en nuestros hogares. El puritano John Howe nos ayuda a comprender el papel de la mujer en la adoración familiar cuando el padre no está presente o no puede dirigirla. Dos artículos especialmente conmovedores por el misionero escocés John G. Paton demuestran la importancia vital de que los padres de familia dirijan a sus hogares en la adoración a Dios y el impacto extraordinario que lo tuvo no solo sobre él sino también sobre los caníbales entre los que trabajó en las islas del Pacífico Sur. Joel Beeke, nuestro único autor contemporáneo, da instrucciones verdaderamente excelentes para implementar la adoración a Dios en nuestras familias.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/fworfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=fworfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=fworfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "fathfgs",
        "titulo": "Paternidad",
        "autor": "Autor Desconhecido",
        "descricao": "Matthew Henry dijo: “Los jefes de familia, que dirigen los otros asuntos de la casa, deben también hacerlo con las cosas de Dios. Tienen que ser como profetas, sacerdotes y reyes en sus propias familias; y como tales, mantener el adoctrinamiento familiar, la adoración familiar y la disciplina familiar”. El jefe de la familia, en la época de Henry, realmente actuaba como cabeza del hogar, ya fuera como padre o como esposo. Los reformadores y puritanos se referían, a menudo, a los padres de familia como tales. La visión bíblica de la paternidad que surge de las páginas de las Escrituras es hermosa, majestuosa y santa. Es también muy extraña para la época en que vivimos.\nComo destaca Henry, los padres deben dirigir su hogar en lo que respecta a las cosas de Dios. El perfil bíblico de un padre lo define como aquel que lidera a su familia de acuerdo con la Palabra de Dios. Él es el representante de Dios y Cristo. Esto significa que tiene que ser un hombre de oración, estudioso asiduo de la Palabra y de humilde santidad. Por su fe en Cristo, confiando en su gracia, dotado de poder por el Espíritu de Dios e informado por la Palabra, el padre debe inculcar y mantener la “doctrina familiar”. Esto significa que debiera ser capaz de enseñar a su familia las verdades de la Palabra de Dios. Debe practicar el “culto familiar”. Su hogar tiene que ser un lugar donde dirige a sus seres queridos en la adoración, del Trino Dios tres veces santo, en la oración, en la lectura de la Escrituras y en el canto. Y debe mantener la “disciplina familiar”. Esto significa que debe gobernar su hogar bajo Cristo, bendiciendo al obediente y castigando al desobediente; todo bajo la gracia, misericordia y el amor de Jesucristo el Señor. Debe aprender de Cristo, andar con Cristo y ser un modelo de la verdad de Cristo en su hogar.\n¿Entendemos la paternidad de esta manera? Al igual que muchas otras doctrinas bíblicas, la de la paternidad está atravesando tiempos difíciles. Nuestra cultura decadente y perversa necesita una generación poderosa de padres de familia que se levante de las cenizas de autoritarismo, egocentrismo, feminismo y  toda clase de “ismos” que van en contra de los valores bíblicos necesarios para seguir a Cristo, cueste lo que cueste.\nCon esto en mente, ofrecemos este número de Portavoz de la Gracia sobre \nla paternidad\n. William Gurnall nos presenta este tema brevemente, describiendo las funciones de un padre como \nprofeta \npara instruir a la familia,\n \nun \nrey\n para gobernarla y un \nsacerdote \npara dirigir a la familia en la adoración a Dios. Arthur W. Pink luego nos ayuda a comprender que la paternidad es una responsabilidad y un privilegio. El padre cumple su papel al instruir a sus hijos, serles un modelo de la vida cristiana; disciplinándolos y orando por ellos. Juan Calvino explica la responsabilidad principal del padre. Richard Baxter escribe que, a fin de guiar correctamente a la familia para Cristo, el padre necesita la habilidad para gobernar, comprender lo que es la autoridad bíblica en su hogar y tener como un estilo de vida la santidad. Luego aprendemos de Nicholas Byfield que el padre tiene que ser piadoso. ¿Cómo se manifiesta esto? El autor nos lo dice dándonos una lista de señales que nos ayudan a identificar la obra de Cristo en sus corazones. Para ser “profeta” en su hogar, el padre tiene que enseñar la Palabra de Dios, dice Thomas Doolittle, y para ser eficaz en esa buena obra, él, como “sacerdote”, tiene que ser un hombre de oración. Cada padre de familia sabe que criar a los hijos en las enseñanzas de la Palabra, el amor y los consejos del Señor es una tarea difícil; por esta razón William Gouge escribe sobre la disciplina amorosa que el padre debe practicar como “rey” en su hogar. No obstante, Thomas Watson hace ver muy claro que los padres deben actuar con prudencia con sus hijos: de otra manera, pueden provocarlos a ira. Habiendo considerado todo esto, ¿qué pasos prácticos puede tomar el hombre para cumplir su papel? Richard Baxter comparte consejos claros, provechosos y bíblicos a los padres para que puedan reformar a sus familias en el nombre de Jesucristo. Por último, George Swinnock concluye este tema con una oración sincera y de corazón pidiendo al Señor que lo salvó que le ayude a ser el padre que ha sido llamado a ser.  \nSi encuentra usted, bíblicos y provechosos estos artículos, por favor súmese a nosotros en orar que Dios el Padre quiera, por medio de la persona y obra de su Hijo y el poder de su Espíritu Santo, levantar a una generación poderosa de padres piadosos: Hombres que aman a Cristo, estudian su Palabra y están llenos de su Espíritu. Necesitamos hombres que amen a su esposa como Cristo ama a la Iglesia y que formen a sus hijos basados en las enseñanzas y los consejos del Señor. Padres comprados por sangre, llenos del Espíritu; nuestras familias los necesitan, nuestras iglesias los necesitan y nuestras comunidades los necesitan. Cuando nuestro bendito Padre celestial se propuso salvar a su pueblo perdonándoles sus pecados, cuando Cristo el Hijo vivió, murió y resucitó para salvarlos, y cuando el Espíritu Santo aplica su gran poder regenerador a sus vidas, no es que Dios esté solo redimiendo a pecadores, sino que estaba y \nestá\n redimiendo también la paternidad. Quiera Dios que la visión hermosa y bíblica que tuvo Matthew Henry de la paternidad se convierta en una realidad en la actualidad.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/fathfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=fathfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=fathfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "guess",
        "titulo": "¡El invitado!",
        "autor": "Unknown",
        "descricao": "Los peligros de la televisión y otros medios en nuestros hogares se presentan bien en este pequeño panfleto. \"TV\" es un invitado en el hogar que se pone a cargo y trae el mal de una manera sorprendentemente audaz, mientras que el padre se sienta sin decir una palabra. ¿Somos cuidadosos con lo que traemos a nuestros hogares? No pondré delante de mis ojos cosa injusta. Aborrezco la obra de los que se desvían; Ninguno de ellos se acercará a mí\" (Sal 101: 3).",
        "preco": "0.05",
        "link_livro": "https://www.chapellibrary.org/book/guess/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=guess&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "totfs",
        "titulo": "Teologia de la Familia",
        "autor": "Joel Beeke",
        "descricao": "Este libro presenta una perspectiva de la familia mayormente olvidada por la iglesia moderna. Incluye a cincuenta y seis autores. Cada uno da un testimonio poderoso que la iglesia del siglo XXI necesita para recordar lo que antes creía acerca de la vida familiar. Estos autores traen una medida de las correcciones y el bálsamo necesarios para curar nuestra amnesia y volver al orden bíblico.\n\n\nLa misión del editor de este libro, NCFIC, es “proclamar la suficiencia de las Escrituras para la vida de la iglesia y de la familia”. Cree que estas dos instituciones —iglesia y familia — son críticas a la proclamación del evangelio, la declaración de la gloria de Dios y la demostración del amor de Cristo de una generación a otra. En este esfuerzo por proclamar la suficiencia de las Escrituras, proporciona recursos, conferencias y maneras de conectar a las personas que anhelan saber lo que la Biblia dice acerca de la Iglesia y la familia.\n\n\nNosotros los editores, creemos que la solución del problema es arrepentimiento, fe en Cristo y reforma. Debemos confesar nuestros fracasos y rechazar las tradiciones no bíblicas de los hombres que hacen que la Palabra de Dios sea ineficaz.\n\n\nNuestra oración ferviente es que Dios levante iglesias y familias donde las Sagradas Escrituras son honradas como la única regla de doctrina y práctica, a fin de que se sirvan y fortalezcan una a la otra para la salvación de las almas perdidas y para la gloria de nuestro Trino Dios.",
        "preco": "21.00",
        "link_livro": "https://www.chapellibrary.org/book/totfs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=totfs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=totfs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "aborfgs",
        "titulo": "Aborto",
        "autor": "Autor Desconhecido",
        "descricao": "Nuestro anhelo es llamar a todos los que leen este número de Portavoz de la Gracia a clamar a Dios por esta abominación que mancha nuestra tierra con sangre inocente. Queremos una comprensión renovada entre el pueblo de Dios de lo que es este acto criminal y nuestra responsabilidad con respecto a esta catástrofe inconcebible. Este número de Portavoz comienza con una breve exposición del Sexto Mandamiento —‘No matarás’—por el predicador puritano Ezekiel Hopkins. Seguidamente, Peter Barnes nos presenta sobriamente la realidad y los métodos horrorosos del aborto, agregando un examen provechoso de las enseñanzas de la Biblia sobre el tema. R. C. Sproul presenta una investigación sobre las enseñanzas bíblicas de la santidad de la vida. George Grant nos brinda una breve historia de la matanza infantil y nos muestra bíblicamente por qué  los seres humanos producen con tanta frecuencia culturas de muerte; nos muestra también que la vida tal como debiera ser origina en Jesucristo. ¿Necesita usted respuestas para los argumentos que presentan los defensores del aborto? Joel Beeke nos brinda respuestas bíblicas, científicas y sabias a los argumentos comunes de los que favorecen la decisión de una mujer de dar muerte a su criatura. Después de esto, R. C. Sproul examina las Sagradas Escrituras para responder a la pregunta crucial: ‘Cuándo comienza la vida?’ La Palabra de Dios enfoca claramente esta calamidad que azota a nuestra nación, y Joel Beeke nos presenta declaraciones bíblicas importantes sobre el aborto. Parece que son pocos los cristianos que de hecho ven una conexión entre el aborto y el paganismo; no obstante, Ed Payne nos da la conexión bíblica y advierte seriamente sobre el juicio de Dios sobre el sacrificio infantil. Después de todos estos artículos aleccionadores y profundos, Charles Spurgeon nos lleva a Cristo y al gran perdón por grandes pecados, el Único que puede calmar y transformar una conciencia llena de culpa y manchada por el pecado.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/aborfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=aborfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=aborfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ctprs",
        "titulo": "Un llamado a la oración ",
        "autor": "J. C. Ryle",
        "descricao": "Un llamado a la oración fue una de las mejores obras recibidas de J. C. Ryle en su época y se ha mantenido así desde entonces. Es una exhortación directa a orar fervientemente y sin cesar. “Quiero que los tiempos en que vivimos sean tiempos de oración. Quiero que los cristianos de nuestros días sean cristianos orantes. Quiero que la iglesia sea una iglesia de oración. El deseo y la oración de mi corazón al enviar este tratado es promover un espíritu de oración. \"Quiero que aquellos que nunca oraron todavía, se levanten y clamen a Dios, y quiero que aquellos que sí oran, vean que no están orando mal\". - De la Conclusión",
        "preco": "1.23",
        "link_livro": "https://www.chapellibrary.org/book/ctprs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ctprs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ctprs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "rpots",
        "titulo": "El principio regulativo de la Iglesia",
        "autor": "Sam Waldron",
        "descricao": "¿Espera Dios que lo adoremos de una manera particular? ¿Hay un plano para la iglesia? Sam Waldron da una clara afirmación mientras reúne estas preguntas relacionadas en una discusión perspicaz del principio regulativo. Dios llama a su iglesia a adorarlo de acuerdo con sus mandamientos y el ejemplo apostólico, no nuestras buenas ideas. La historia, el contexto bíblico, la función y las limitaciones del principio regulativo se discuten en detalle. Si bien el pueblo de Dios a lo largo de la historia a menudo ha visto que el principio regulativo se enfoca en la adoración, este estudio demuestra que un enfoque más bíblico también enfatizará que la iglesia, su organización y sus funciones también deben ser cuidadosamente reguladas por las Escrituras. Este énfasis ayuda a aclarar cuestiones y objeciones que se relacionan con esta doctrina vital.",
        "preco": "2.05",
        "link_livro": "https://www.chapellibrary.org/book/rpots/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=rpots&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=rpots&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "mothfgs",
        "titulo": "Maternidad",
        "autor": "Autor Desconhecido",
        "descricao": "El tema de este Portavoz de la Gracia es Maternidad, complemento del número anterior sobre Paternidad. Jabez Burns nos presenta la dignidad de la maternidad, algo a menudo olvidado en nuestra cultura. Thomas Benton explora la responsabilidad principal de una madre, un tema bastante extraño a la filosofía de vida pos cristiana. Peter Marshall desarrolla una especie de parábola moderna para mostrarnos nuestra necesidad desesperante de volver a una maternidad bíblica. Un congregacionalista escocés casi olvidado de nombre James Cameron, nos brinda tres artículos: instrucción bíblica de la niñez, aliento a las madres y un llamado a las madres a volver a Cristo. John Angell James nos de otra semblanza de instrucción infantil, mientras que el puritano Richard Adams aconseja a las madres sobre una disciplina cariñosa y sabia. Una versión muy editada de la carta de Elizabeth Joscelin subraya numerosos temas prácticos y espirituales para las madres. Y Charles Spurgeon tiene la última palabra, trazando un hermoso paralelo entre la maternidad y la responsabilidad de la iglesia de educar a sus niños.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/mothfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=mothfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=mothfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "mortfgs",
        "titulo": "Mortificación",
        "autor": "Autor Desconhecido",
        "descricao": "El artículo inicial por Arthur Pink nos presenta la doctrina de mortificación. Le sigue John Flavel, explicando qué es y qué no es mortificación. Luego, Benjamin Needler nos enseña cómo buscar e identificar los deseos de la carne que nos son queridos. Los cristianos son los únicos que pueden realmente mortificar el pecado es el tema del artículo por Horatius Bonar. John Owen, escritor de un libro penetrante y provechoso sobre el tema, nos da directivas claras sobre cómo mortificar al pecado. David Martyn Lloyd-Jones nos muestra que no lo podemos lograr sin el poder del Espíritu Santo. Nuestra falta de atención a la mortificación acarrea muchos y grandes peligros; Ezekiel Hopkins, quien también escribió una obra importante sobre el tema, nos advierte de esos peligros. Ralph Erskine nos ayuda a discernir la diferencia entre la mortificación legal y la del evangelio. Por último, Christopher Love explica cómo podemos determinar si estamos o no en un estado de mortificación. Quizá sean necesarias varias lecturas para llegar al fondo de algunos de estos artículos, hermanos, pero las recompensas son abundantes.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/mortfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=mortfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=mortfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "gepufgs",
        "titulo": "El propósito eterno de Dios",
        "autor": "Autor Desconhecido",
        "descricao": "A fin de que el pueblo de Dios piense profundamente en estos temas, presentamos este número de Portavoz de la Gracia:  El propósito eterno de Dios. No todos los autores incluidos concuerdan  entre sí en todos los detalles; los lectores  diestros en asuntos teológicos lo notarán acá y allá. Pero todos estos autores —protestantes o bautistas— creen que el propósito eterno de Dios es el fundamento de la totalidad de nuestra salvación. David Martyn Lloyd-Jones introduce este tema sumamente profundo. Charles Spurgeon luego explica hermosa y conmovedoramente las partes, estipulaciones y los objetivos de los concilios eternos de Dios. ¿Cuál es la naturaleza de este acuerdo eterno? Patrick Gillespie lo describe, y Peter Bulkeley ofrece una breve lista de las promesas y los acuerdos tomados entre el Padre y el Hijo en la eternidad. La realidad bíblica del plan de Dios es explorado por R. B. C. Howell, y A. W. Pink muestra la importancia de la elección de Cristo como nuestro Mediador. Ahora bien, ¿es esto pura especulación o hay algún valor práctico en contemplar este tema? Thomas Brooks contesta esa pregunta con una exposición detallada de los acuerdos entre el Padre y el Hijo, que apunta a edificar y alentar al creyente. A. A. Hodge nos ayuda a ver que la única manera de comprender correctamente la expiación de Cristo es a través del cristal del propósito eterno de Dios. Y después, tenemos un segundo artículo en el que Spurgeon nos da una visión impresionante de la consumación del plan de Dios: la boda del Cordero. Para finalizar, Isaac Ambrose nos urge amar a Cristo profundamente porque planeó y acordó ser nuestro Salvador antes de la fundación del mundo. ¡Aleluya! ¡Qué Salvador!",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/gepufgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=gepufgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=gepufgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "revifgs",
        "titulo": "Avivamiento",
        "autor": "Horatio Bonar",
        "descricao": "Ofrecemos este número de Portavoz de la Gracia sobre Avivamiento. Horatius Bonar apasionadamente introduce el tema y lo define. David Martyn Lloyd-Jones, quien predicaba, escribía y oraba intensamente por un avivamiento, nos da los motivos del corazón que debemos cultivar para que haya un despertar espiritual. Spurgeon nos instruye sobre las maneras bíblicas de prepararnos para recibir tal bendición del bondadoso Dios. James W. Alexander nos insta a orar por un derramamiento del Espíritu de Dios y Robert Murray M’Cheyne describe esa poderosa obra. Luego, Spurgeon nos exhorta con ardor a suplicar que Dios demuestre su poder soberano y transformador. ¿Qué clase de hombres usa Dios para un avivamiento? Bonar, con visión y experiencia personal, describe la clase de hombres que nuestro Señor usa. No obstante, anhelar avivamientos y predicar sobre avivamientos no basta. Tenemos que predicar verdades eternales reales acerca de la Persona y obra de Jesucristo, nuestro Salvador crucificado y resucitado. William Reid, editor de un libro sobre los avivamientos que se extendieron por el Reino Unido, describe el tipo de predicación doctrinal que tenemos que declarar a hombres y mujeres si hemos de ver que Dios obre. Lloyd Jones nos sacude la conciencia sobre la importancia de predicar la justificación y regeneración como imprescindibles para la conversión de las almas. Por último, Jonathan Edwards, el hombre que fue un instrumento poderoso en avivamiento, nos ofrece un recuento de primera mano de cómo se manifiesta el inmenso poder transformador de Dios en un avivamiento.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/revifgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=revifgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=revifgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ctj2s",
        "titulo": "Ven a Jesús",
        "autor": "Newman Hall",
        "descricao": "Escucha, querido compañero pecador. Dios te habla. El Padre dice: “Ven”. El Hijo dice: “Ven”. El Espíritu Santo dice: “Ven”. Muchos pecadores pobres que han aceptado el llamado se unen y dicen: “Ven a Jesús”.\nCuando estuvo en la tierra, lleno de piedad por los sufrimientos y pecados de los hombres, Jesús dijo con ternura: “Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar” (Mateo 11:28). ¿Estás cargado de culpa? Oh, entonces, ven a Jesús, y encontrarás descanso.",
        "preco": "0.09",
        "link_livro": "https://www.chapellibrary.org/book/ctj2s/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ctj2s&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "dguss",
        "titulo": "¿Usa Dios la enfermedad?",
        "autor": "J. C. Ryle",
        "descricao": "La enfermedad está en todas partes y llega a todos en este mundo pecaminoso. Todos nosotros experimentamos su fuerza molesta, debilitante e incluso mortal. ¿Puede algo tan doloroso como la enfermedad ser bueno? J. C. Ryle dice que sí! En la providencia de Dios en este mundo, la enfermedad es buena porque les recuerda a los hombres la muerte, les hace pensar en Dios, ablanda sus corazones, nos humilla ante Dios y pone a prueba nuestras profesiones de fe. Dado que la enfermedad proviene de la mano sabia y buena de Dios, incluso en un mundo tan pecaminoso como el nuestro, debemos responder a la enfermedad preparándonos para encontrarnos con Dios, soportar pacientemente la enfermedad que nos llega y ayudar a nuestros semejantes. ¿Qué harás cuando caigas enfermo? ¿Te quejarás? ¿O buscarás el consuelo del alma, así como la curación física, del Gran Médico de las almas? Cristo es el gran Señor, Salvador y Sanador. Adhiérete a Él en tus tiempos de enfermedad.",
        "preco": "0.09",
        "link_livro": "https://www.chapellibrary.org/book/dguss/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=dguss&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "tbcos",
        "titulo": "¿Continuará?",
        "autor": "Sam Waldron",
        "descricao": "Lenguas! ¡Señales! Maravillas! ¿Están operativos en la iglesia hoy? Samuel E. Waldron construye un caso sistemático para el cese de los dones milagrosos, así como los oficios de apóstol y profeta. Desarrollando su argumento paso a paso, muestra que la Biblia es bastante clara sobre este tema. Si tiene dificultades para comprender lo que dice la Biblia sobre este importante tema, entonces este libro es una lectura esencial.",
        "preco": "3.13",
        "link_livro": "https://www.chapellibrary.org/book/tbcos/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=tbcos&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=tbcos&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ssals",
        "titulo": "Una poderosa Salvación",
        "autor": "Carlos Spurgeon",
        "descricao": "Estos sermones, predicados por el Príncipe de los Predicadores, Charles Haddon Spurgeon, forman la colección \nUna poderosa Salvación\n, con la cual pretendemos llevar a todos los lectores una herramienta para entender la Doctrina de la Salvación, incluida en ella, una magistral exposición acerca del Libre albedrío y las Doctrinas de la Gracia, como se les ha llamado históricamente.\n \nLas Doctrinas de la Gracia, conocidas en inglés por su acróstico TULIP (Total depravity; Unconditional election; Limited atonement; Irresistible grace or effectual calling y Preservation of the saints) son la base de la fe reformada: \n \n1. Depravación total o Incapacidad humana\n: La total pecaminosidad del hombre para buscar a Dios y hacer el bien según Él.\n \n2. Elección incondicional\n: La elección soberana incondicional de Dios para salvar a particulares pecadores indignos. \n \n3. Redención particular o Expiación limitada\n: El sacrificio expiatorio eficaz de Cristo por los pecados de su pueblo. \n \n4. Llamamiento eficaz o Gracia irresistible\n. Por lo cual, aquellos que Dios ha escogido para salvación vendrán indefectiblemente a Cristo, a través del llamado del Evangelio, pues es Dios quien los lleva a creer. \n \n5. Perseverancia o Preservación final de los santos\n: Su pueblo, aquellos que han sido escogidos, llamados y justificados, también son guardados o preservados en la fe para que perseveren en la obediencia hasta el final de sus vidas por el poder de Dios; para que crezcan continuamente en santificación y estos nunca se perderán para siempre ni se apartarán para apostasía. \n \nEs el propósito de este libro entonces, que el lector pueda reconocer la inmensa gracia que Dios ha tenido para con nosotros al darnos un poderoso Salvador.",
        "preco": "3.95",
        "link_livro": "https://www.chapellibrary.org/book/ssals/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ssals&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ssals&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "rdepfgs",
        "titulo": "Depravación radical",
        "autor": "Autor Desconhecido",
        "descricao": "Ofrecemos este número de Portavoz de la gracia: \nLa depravación radical\n. Arthur Pink nos introduce a este pesado tema haciendo la pregunta: \"¿Es el hombre una criatura total y completamente depravada por naturaleza?\" Thomas Reade luego nos cuenta sobre las consecuencias mortales y los frutos amargos de la caída de Adán: en Adán todos mueren. Luego consideramos la útil encuesta de Joel Beeke sobre la doctrina de la depravación humana. Un segundo artículo de Thomas Reade nos lleva a una dolorosa verdad: el corazón del hombre es malvado. Pero él no nos deja allí: nos lleva al bendito Hijo de Dios para su liberación. John Owen describe con gran claridad el estado depravado y corrupto de la mente del hombre y nos enseña que el único remedio para esta gran oscuridad es el nuevo nacimiento: \"Debes nacer de nuevo\". Loraine Boettner explica el alcance y los efectos del pecado original, lo que resulta en la incapacidad humana en los asuntos de la salvación. ¿Cuál es nuestra verdadera condición espiritual fuera de Cristo? Charles Spurgeon declara que estamos legal, espiritualmente y eternamente muertos. ¡Sin embargo, también nos dice que podemos estar legal, espiritualmente, eternamente vivos por la fe en Jesucristo el Hijo! Luego escuchamos de John Flavel que en misericordia, gracia y amor, Dios atrae a los pecadores a Jesucristo, de manera gradual, adecuada, poderosa, efectiva y finalmente. ¡Eso sí que es una buena noticia! J. C. Ryle cierra nuestro tema haciendo una pregunta penetrante: \"¿Estás vivo o muerto?\" Cada uno de nosotros, queridos lectores, debemos responder a esa pregunta. Debes. No podemos cambiarnos a nosotros mismos; otros no pueden cambiarnos; pero Dios Todopoderoso puede. Hace que las almas muertas vivan por medio de Jesucristo. ¡Oh, predicalo, pastores! ¡Créanlo, lectores! ¡Proclamemos la vida eterna en Jesucristo a corazones radicalmente depravados en todo el mundo!",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/rdepfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=rdepfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=rdepfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "aogos",
        "titulo": "Atributos de Dios",
        "autor": "Arthur W. Pink",
        "descricao": "Los Atributos de Dios se ha apreciado como un clásico cristiano. A diferencia de otros libros más devocionales, Pink considera la evidencia bíblica de cada uno de los atributos de Dios y brinda una visión profunda de Su carácter y naturaleza. Cada capítulo exalta a Dios y da una mejor comprensión de nuestro Señor soberano.",
        "preco": "3.54",
        "link_livro": "https://www.chapellibrary.org/book/aogos/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=aogos&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=aogos&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "bsurs",
        "titulo": "Asegúrate",
        "autor": "Anonymous",
        "descricao": "Este mensaje está escrito para cualquier persona, joven o vieja, que piense o crea que estará en el cielo. Por favor toma en cuenta lo siguiente con prudencia ya que podría marcar una diferencia para ti para toda la eternidad.",
        "preco": "0.09",
        "link_livro": "https://www.chapellibrary.org/book/bsurs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=bsurs&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "dgles",
        "titulo": "¿Ama Dios a todos?",
        "autor": "Arthur W. Pink",
        "descricao": "Al examinar Juan 3:16 y 2 Pedro 3:9, Arthur Pink demuestra que en las Escrituras entendemos que Dios ama a Sus propios elegidos. Si bien Dios muestra misericordia y compasión comunes a todos los perdidos en el mundo, Su amor en Cristo está reservado para aquellos que ha redimido y salvará para Su gloria eterna.",
        "preco": "0.52",
        "link_livro": "https://www.chapellibrary.org/book/dgles/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=dgles&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=dgles&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "tgodfgs",
        "titulo": "El Dios Trino",
        "autor": "Autor Desconhecido",
        "descricao": "Presentamos este número de Portavoz de la Gracia: \nEl Dios Trino\n. Tocar este tema es pisar suelo santo, uno que no podemos tomar con ligereza. Esta doctrina constituye la verdad fundamental de nuestra fe y por lo tanto requiere lectura y estudio paciente y cuidadoso. Podemos declarar el corazón de la doctrina usando la sencilla frase de Calvino —“en la esencia única de Dios hay una trinidad de personas”— pero comprender las profundidades de nuestro Creador y Soberano infinito y santo escapa a nuestra capacidad humana. Por eso hemos tratado de ofrecer artículos comprensibles, agregando abundante información técnica en las notas de pie de página para los que quieran profundizar en el tema.\n \nLoraine Boettner nos presenta este tema majestuoso contemplando la inconmensurable altura, profundidad, extensión y alcance del misterio del Trino Dios, destacando que es la marca distintiva del cristianismo. William S. Plumer luego nos da una provechosa perspectiva general de los temas fundamentales relacionados con la Trinidad. Acto seguido, Wilhelmus á Brakel nos adentra significativamente en el misterio, explicando el concepto de tres personas dentro de una esencia. Boettner nos ayuda luego con dos artículos más —una exposición comprensible de la doctrina misma, seguida por el tema controversial del orden y la subordinación dentro de la Trinidad. A. W. Pink nos ayuda a ver que esta doctrina es la base de toda enseñanza del Nuevo Testamento. Y, a pesar de su profundidad y dificultad, á Brakel nos explica por qué es esta doctrina realmente beneficiosa para el pueblo de Dios. Esto lleva a la discusión de John Owen sobre la comunicación de cada miembro de la Santísima Trinidad: Padre, Hijo y Espíritu Santo. Por último, Charles Spurgeon se aboca a corregir la idea errada de que Jesucristo es nuestro Salvador a exclusión de Dios el Padre y Dios el Espíritu Santo. Su intención es que comprendamos que el perdón de nuestros pecados y el don de vida eterna son totalmente trinitarios. Y de todo corazón nos llama a creerlo.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/tgodfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=tgodfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=tgodfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "sogos",
        "titulo": "La soberanía de Dios",
        "autor": "Arthur W. Pink",
        "descricao": "“Las condiciones actuales piden a gritos un nuevo examen y una nueva presentación de la omnipotencia de Dios, la suficiencia de Dios, la soberanía de Dios. Desde cada púlpito en la tierra, es nece-sario proclamar con voz tronante, que Dios todavía vive, que Dios aún observa, que Dios todavía reina. La fe está ahora en el crisol, está siendo probada por el fuego, y no hay un lugar de descanso fijo y suficiente para el corazón y la mente, sino en el Trono de Dios. Lo que se necesita ahora, más que nunca, es una presentación constructiva, positiva y completa de la Divinidad de Dios”.\n—de la Introducción\n \n© Copyright 2018 la Iglesia Bautista Reformada la Gracia de Dios en Medellín, Colombia, y el Seminario Reformado Latinoamericano SRL Medellín, Colombia (http://caractercristiano.org). Publicado originalmente en inglés bajo el título The Sovereignty of God por Arthur Pink. \n \nTraducción: Pablo Aguirre. Edición y revisión: Julio C. Benítez. \n \nProhibida la reproducción total o parcial de este libro. \n \nReproducido por Chapel Library con permiso de la Iglesia Bautista Reformada la Gracia de Dios en Medellín (\nhttp://caractercristiano.org\n).",
        "preco": "9.15",
        "link_livro": "https://www.chapellibrary.org/book/sogos/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=sogos&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=sogos&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "airas",
        "titulo": "¿Soy realmente un cristiano?",
        "autor": "Thomas Boston",
        "descricao": "Publicado originalmente en inglés bajo el título \nAm I Really a Christian?\n Este folleto contiene extractos seleccionados de \nHuman Nature in Its Fourfold State\n, modernizadas para facilitar su comprensión al lector de hoy en día. Jeffrey T. Riddle, pastor de la Iglesia Bautista Reformada de Cristo en Charlottesville, Virginia, proporcionó la abstracción y la modernización.",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/airas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=airas&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=airas&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "sickfgs",
        "titulo": "La enfermedad",
        "autor": "Autor Desconhecido",
        "descricao": "Le ofrecemos esta edición de Portavoz de la Gracia cuyo tema es “La enfermedad”. J. C. Ryle presenta este importante tema declarando que la enfermedad es universal, y explica por qué. Luego Arthur W. Pink describe al don de la salud como un bien inapreciable. Philip B. Power nos dice cómo aplicar a nuestra enfermedad las maravillosas consolaciones de Dios en Cristo. ¿Usa usted sabiamente el tiempo cuando está enfermo? Thomas Boston nos da las razones bíblicas para qué y por qué hacerlo. Christopher Bogosh, autor contemporáneo, llama a los cristianos a replantear nuestro concepto de la medicina moderna. Nos explica cómo usar el medicamento de Dios: la oración. En un artículo realmente sugestivo, John D. Wells, revela por qué el lecho del enfermo no es favorable para encontrar la vida eterna. Luego, el puritano George Swinnock nos recuerda nuestro deber bíblico de visitar y ministrar a los enfermos: ¡no es el deber solo del pastor sino una acción que Cristo mencionará para todos en el Día del Juicio! En un segundo artículo, Ryle hace preguntas difíciles y apela fuertemente a nuestra conciencia respecto de los deberes bíblicos que nos corresponden a fin de ayudarnos a estar preparados para honrar a Cristo, examinarnos a nosotros mismos ante Cristo y a tener comunión con él en nuestros tiempos de enfermedad. Por último, en mi opinión, ningún escritor sin inspiración incorpora la dulzura de Cristo al tema de la enfermedad con tanta belleza como Charles Spurgeon. Y nos exhorta diciendo: “Si Jesús te ama y estás enfermo, deja que todo el mundo vea cómo glorificar a Dios con tu enfermedad”. ¿Lo creemos? De hecho, Dios usa la enfermedad para bien del perdido y en su pueblo para su gloria. Cristo ama a su pueblo, especialmente en sus tiempos de enfermedad. Oramos que durante este tiempo extraordinario de padecimiento en nuestro mundo, encuentre usted en este PORTAVOZ una guía bíblica y segura que lo lleve al arrepentimiento y para honrar a Cristo en nuestros tiempos de enfermedad. ¡Sea su lecho de enfermo un lugar santo de comunión con Jesucristo el Gran Médico! Él cura también la enfermedad del pecado.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/sickfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=sickfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=sickfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "sancfgs",
        "titulo": "La santificación",
        "autor": "Autor Desconhecido",
        "descricao": "¿Qué es “santificación”? ¿Es una cualidad o posición? ¿Es la santificación algo legal o experimental? Es decir: “¿Es algo que el creyente tiene en Cristo o en él mismo? ¿Es absoluta o relativa?”. Con lo que queremos decir: “¿Incluye niveles o no? ¿Es invariable o progresiva?”. “¿Somos santificados en el momento que somos justificados o es la santificación una bendición posterior? ¿Cómo se obtiene esta bendición? ¿Por algo hecho para nosotros o por nosotros, o ambos? ¿Cómo podemos saber que hemos sido santificados o cuáles son las características, las evidencias, los frutos?... ¿Santificación y purificación son la misma cosa? ¿Tiene la santificación relación con el alma, el cuerpo o ambos? ¿Qué posición ocupa la santificación en el orden de las bendiciones divinas? ¿Cuál es el nexo entre regeneración y santificación? ¿Cuál es la relación entre justificación y santificación?... ¿Cuál es, exactamente, el lugar de la santificación con respecto a la salvación?, ¿la precede o le sigue? ¿O es una parte integral de ella? ¿Por qué hay tanta diversidad de opiniones sobre estos puntos, tanto que, si acaso, hay dos escritores que traten este tema de la misma manera? Nuestro propósito aquí no es, simplemente, multiplicar las preguntas, sino indicar las muchas facetas de nuestro tema…",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/sancfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=sancfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=sancfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "rauts",
        "titulo": "Leyendo y entendiendo las Escrituras",
        "autor": "Richard Greenham",
        "descricao": "Instrucciones para leer y entender las Escrituras.",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/rauts/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=rauts&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=rauts&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "cutcfgs",
        "titulo": "Cristo en la cruz",
        "autor": "Autor Desconhecido",
        "descricao": "Ofrecemos este número de Portavoz de la Gracia—Cristo en la Cruz. Una vez más, hemos recurrido a un tomo del pasado, le hemos quitado el polvo, escogido los mejores artículos y agregado material nuevo. Junto con las abundantes notas de pie de página y definiciones teológicas, históricas y biográficas además del trabajo editorial completamente nuevo, este Portavoz nos ofrece exposiciones y artículos que nos presentan a Cristo en la detallada y cruda realidad de la cruz.\n \nJ. C. Ryle nos da una introducción al significado de la cruz. El autor alemán F. W. Krummacher comienza con los eventos inmediatamente anteriores a la crucifixión y enseguida hace una descripción conmovedora y profunda de los sufrimientos en cuerpo y alma de Cristo. Es ciertamente este un artículo digno de meditar. El horror de la crucifixión de Cristo revela lo nefasto de nuestro pecado: Cristo en la cruz es el pago por todos nuestros crímenes contra el cielo. S. Duytsch, autor del que no hemos podido encontrar información biográfica, nos da una exposición completa de la razón por la cual el apóstol Pablo se gloriaba en la sangrienta cruz de Cristo. Luego nos remontamos a los 1600s y a Thomas Adams, quien pinta un cuadro vívido y poderoso en una reseña de la pasión de Cristo. Es un cofre de tesoros para el alma que ansía comprender el sacrificio de su Salvador. Por último, Charles Spurgeon expone la doctrina de la sustitución para ofrecer al pueblo de Dios un festín de nutritivo alimento.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/cutcfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=cutcfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=cutcfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "bagps",
        "titulo": "Muchachos y muchachas que jugarán",
        "autor": "J. C. Ryle",
        "descricao": "Muchachos y muchachas que jugarán describe el cuidado de Dios por los niños en términos atractivos y fáciles de entender para un niño. Partiendo del hecho de que en la Jerusalén restaurada “las calles de la ciudad estarán llenas de muchachos y muchachas que jugarán” (Zacarías 8:5), Ryle asegura a los pequeños que Dios piensa en los niños y las niñas y les permite jugar. Luego, les insta a que recuerden los ojos y los oídos de Dios, mantengan su temperamento, no descuiden el trabajo debido al juego y recuerden que la verdadera felicidad no proviene de los placeres inocentes del juego, sino solo de Cristo.",
        "preco": "0.26",
        "link_livro": "https://www.chapellibrary.org/book/bagps/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=bagps&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=bagps&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "tdaus",
        "titulo": "La hija del maestro: el amor dominante de Jesús",
        "autor": "William Reid",
        "descricao": "Mary Ann Whyte era la hija de un maestro en Inverness-shire, quien murió hace poco tiempo regocijándose en Jesucristo, a la temprana edad de diecisiete años y seis meses.",
        "preco": "0.35",
        "link_livro": "https://www.chapellibrary.org/book/tdaus/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=tdaus&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=tdaus&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "gojas",
        "titulo": "Dios de Jacob, El",
        "autor": "Arthur W. Pink",
        "descricao": "Este título divino —“El Dios de Jacob”— se encuentra, al menos, catorce veces en el Antiguo Testamento y, además, tres veces leemos sobre “El poderoso Dios de Jacob”. Esta repetición frecuente contiene un significado profundo y sugiere valiosas lecciones para aprender. Nunca leemos sobre el Dios de Moisés, el Dios de Josué o el Dios de Salomón. Entonces, ¿por qué Dios se ha identificado a sí mismo con Jacob? ¿Qué hay en el trato del Señor con este hombre que nos sugiere la importancia de este título? ¿Cuál es el significado particular de esta expresión que aparece y se repite a través de los Salmos como un estribillo familiar?",
        "preco": "0.52",
        "link_livro": "https://www.chapellibrary.org/book/gojas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=gojas&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=gojas&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "tcoms",
        "titulo": "Diez Mandamientos, Los",
        "autor": "Arthur W. Pink",
        "descricao": "\"Hay dos cosas que son indispensables para la vida del cristiano: un conocimiento claro del deber y una práctica consciente del mismo correspondiente a su conocimiento. Así como no podemos tener una esperanza bien fundada de la salvación eterna sin la obediencia, tampoco podemos tener una regla segura de la obediencia sin el conocimiento. Aunque puede haber conocimiento sin práctica, no es posible que haya práctica de la voluntad de Dios sin conocimiento. Y, por lo tanto, para que seamos informados de lo que debemos hacer y lo que debemos evitar, al Gobernante y Juez de toda la tierra le ha agradado prescribirnos leyes para regular nuestras acciones. Cuando habíamos desfigurado miserablemente la Ley de la naturaleza originalmente escrita en nuestro corazón de modo que muchos de sus mandamientos ya no eran legibles, le pareció bien al Señor transcribir esa Ley en las Escrituras, y en los Diez Mandamientos tenemos un resumen de los mismos.\"",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/tcoms/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=tcoms&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=tcoms&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wtpas",
        "titulo": "Una palabra para los padres",
        "autor": "Arthur W. Pink",
        "descricao": "\"Una de las características más tristes y trágicas de nuestra 'civilización' del siglo XX es la terrible prevalencia de desobediencia de los hijos hacia sus padres durante los días de la niñez, y su falta de reverencia y respeto cuando crecen. Esto se evidencia de muchas maneras, y es general, lamentablemente, incluso en las familias de los que profesan ser cristianos. En sus extensos viajes durante los últimos treinta años, el escritor ha residido en un gran número de hogares: la piedad y la belleza de algunos de ellos siguen siendo recuerdos sagrados y fragantes, pero otros de ellos han dejado las impresiones más dolorosas. Los hijos que son obstinados o mimados no solo se conducen a sí mismos a la infelicidad perpetua, sino que infligen incomodidad a todos los que tienen contacto con ellos, y anuncian cosas malas para los días venideros.\"",
        "preco": "0.17",
        "link_livro": "https://www.chapellibrary.org/book/wtpas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wtpas&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "contfgs",
        "titulo": "Contentamiento",
        "autor": "Autor Desconhecido",
        "descricao": ".",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/contfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=contfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=contfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "pwors",
        "titulo": "Adoración pública",
        "autor": "J. C. Ryle",
        "descricao": "En una época en que a menudo se considera a la adoración en términos de cómo beneficia al adorador o como lo hace sentir, las instrucciones y exhortaciones de Ryle llegan como un llamado esencial de devolver a la adoración centrada en Dios. La adoración pública es para Dios. Tenemos que adorar de una manera que coincide con la Palabra de Dios y tomar en cuenta las partes de la adoración que las Escrituras nos instan emplear. Hay errores que evitar en lo respecta a la adoración. Y hay también pruebas cruciales a las cuales someter nuestra adoración para ayudarnos a discernir si estamos adorando correctamente a Dios.",
        "preco": "1.10",
        "link_livro": "https://www.chapellibrary.org/book/pwors/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=pwors&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=pwors&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "elyhs",
        "titulo": "Ocho mentiras que oyes",
        "autor": "Richard Ochs",
        "descricao": "en la universidad y en el mundo",
        "preco": "0.17",
        "link_livro": "https://www.chapellibrary.org/book/elyhs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=elyhs&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "incafgs",
        "titulo": "Encarnación",
        "autor": "Autor Desconhecido",
        "descricao": "En este número de Portavoz sobre Encarnación, J. C. Ryle da una explicación provechosa, clara y bíblica de lo fundamental en cuanto a la encarnación de Cristo. John Flavel nos ofrece luego un vislumbre extraordinario de la gloria de Cristo antes de su encarnación; la gloria y relación de amor que tenía con su Padre celestial antes de que comenzara el mundo. Demasiados cristianos en la actualidad piensan en la Encarnación solo en términos del niñito en el pesebre, sin relacionarlo con el propósito eterno de Dios—sus consultas y decretos. A. W. Pink nos ayuda a vencer esa miopía. Mientras estamos en el tema de la preencarnación de Cristo, Lorraine Boettner nos da una provechosa reseña de ciertos pasajes que enfocan la existencia de Cristo antes del tiempo: Jesús hizo muy claro el hecho de que su existencia no comenzó sencillamente cuando nació en Belén. Y Belén pequeña fue el punto preciso en que el propósito eterno de redención de Dios se convirtió en una realidad histórica. Horatius Bonar nos dice que “Belén es donde comienza la historia”. ¿Lo creemos? Thomas Boston nos ayuda a entender el nacimiento de Cristo: la concepción virginal, la santificación de la naturaleza humana de Cristo, la unión de la humanidad con la Deidad en la persona de Cristo y por qué Jesús tenía que nacer de una virgen. La doctrina gloriosa de la Encarnación se va desplegando a medida que William S. Plumer describe el evento más grande que jamás sucedió; Dios se hizo hombre. Con un segundo artículo John Flavel explica la humillación necesaria del Hijo eterno de Dios —su naturaleza, niveles y duración— mostrándonos que tenía que ser grandemente humillado antes de ser grandemente exaltado. Charles Spurgeon nos da la última palabra. Explica que en el Dios-hombre podemos ver todos los atributos de Dios. Pero quiere que nos enfoquemos en esta gloriosa visualización: ¡Jesús estaba lleno de gracia y de verdad!",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/incafgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=incafgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=incafgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "tfypfgs",
        "titulo": "Pensamientos para los jóvenes",
        "autor": "Autor Desconhecido",
        "descricao": "En este número del Portavoz de la Gracia, Archibald Alexander presenta nuestro tema con un excelente consejo bíblico para los jóvenes. Plantea una importante colección de pensamientos desde la necesidad de un carácter consistente hasta la preparación para la muerte. Después de esto, J. C. Ryle da otra colección de exhortaciones reflexivas y provocativas, enfocándose en la necesidad de una persona joven de entender el pecado, el Salvador, la oración y la Palabra de Dios, además de ser cautelosos en la elección de amigos. John Angell James advierte a los jóvenes acerca de los pecados de su época, que no son diferentes de los pecados de los jóvenes de nuestros días. El apóstol Pablo instruyó a Tito a exhortar a los jóvenes a ser sobrios (Tito 2:6). A la luz de esto, Matthew Henry brinda persuasiones bíblicas, aleccionadoras y alentadoras para que los hombres y mujeres jóvenes cultiven la sobriedad. ¿Qué casa puede soportar peleas constantes entre hermanos y hermanas? ¿Cómo deben tratarse los hermanos? John Angell James brinda una discusión útil sobre este asunto. El puritano Tomás Vicente exhorta con fervor a los jóvenes que profesan la fe en Cristo a ser firmes y no desviarse. Explica sabiamente los motivos y da instrucciones para evitar la declinación y la apostasía. Con una prédica característica centrada en Cristo, Charles Spurgeon exhorta a los jóvenes a que dejen de poner excusas y crean en Cristo Jesús para vida eterna.\n \nEsta edición fue preparada en colaboración con Publicaciones Aquila. La traducción en español copyright ©2018 Publicaciones Aquila, \rNorth Bergen, NJ, EE.UU.; usado con permiso.",
        "preco": "1.92",
        "link_livro": "https://www.chapellibrary.org/book/tfypfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=tfypfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=tfypfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "aopss",
        "titulo": "El ABC de las Escrituras proféticas",
        "autor": "George H. Clement",
        "descricao": "El ABC de las Escrituras proféticas\n compara las enseñanzas del dispensacionalismo con las Escrituras. Demuestra que Dios tiene un reino glorioso, prefigurado en Israel, revelado en la iglesia y cumplido en la edad eterna por venir. Argumenta que la iglesia de Jesucristo es el Israel espiritual de Dios; que la segunda venida de Cristo será un evento que marcará el fin del mundo; y que la Tribulación, el Milenio y el Anticristo son todos representativos de eventos que ya han comenzado a cumplirse en la experiencia de la iglesia, pero que aún pueden tener que alcanzar su clímax antes del regreso de Cristo.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/aopss/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=aopss&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=aopss&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "medifgs",
        "titulo": "Meditación",
        "autor": "Autor Desconhecido",
        "descricao": "Presentamos este número de \nPortavoz de la Gracia\n sobre Meditación.  Coincidimos con los pastores, teólogos y autores ya mencionados: la meditación es esencial a un andar saludable con Cristo y para crecer en la gracia. Con eso, Charles Spurgeon presenta este tema con una vista panorámica provechosa sobre la importancia, la práctica y los beneficios de la meditación bíblica. Thomas Watson define lo que es. Thomas Manton tiene la convicción de que es un deber bíblico y nos dice por qué. ¿En qué radica la naturaleza de la meditación? Isaac Ambrose responde y describe el tiempo, lugar y tema de esta práctica santa. William Bates nos instruye hermosamente en la meditación ocasional enfocada en la creación de Dios y George Swinnock ofrece cinco descripciones de la solemne y deliberada meditación sobre temas sagrados. ¿Existen peligros reales en descuidar este acto santo de pensar profundamente? ¡Edmund Calamy lista doce! Y son aleccionadores. John Owen, pastor y teólogo profundamente espiritual, nos presenta ayudas prácticas para meditar en Dios y luego A.W. Pink nos muestra meticulosamente como encarar un texto bíblico para poder masticar el Pan de Vida. ¿Es la meditación algo nuevo para usted y se pregunta sobre qué meditar? En un segundo artículo, Thomas Watson presenta un hermoso panorama de temas bíblicos a los cuales dedicarnos de corazón, empezando por Dios en la eternidad, avanzando a Cristo en la historia y extendiéndose al cielo e infierno. Después, Jonathan Edwards nos insta a demostrar nuestro amor por Cristo, lo hace dándonos una bella descripción de su hermosura. Spurgeon, gran defensor y practicante de la meditación, concluye este número instruyéndonos con dulces meditaciones sobre Jesucristo nuestro Señor. ¡Y qué preciosas son! De hecho, le instamos a meditar en el contenido de este número de Portavoz.  Una advertencia: le meditación es difícil en nuestro mundo demasiado ocupado y despreocupado, pero este Portavoz es una breve guía de cómo hacerlo que rogamos encienda su corazón para buscar la gloria de Cristo en las Escrituras y para amarle que nunca.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/medifgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=medifgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=medifgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "aposfgs",
        "titulo": "Apostasía",
        "autor": "Autor Desconhecido",
        "descricao": "Ofrecemos este número de \nPortavoz de la Gracia\n para ayudarnos a evaluar nuestro propio estado espiritual.\rA. W. Pink presenta el tema de la apostasía y la define bíblicamente. Charles Spurgeon nos da muchas razones por las cuales algunos abandonan a Cristo. Ebenezer Erskine nos ayuda a ver la diferencia entre una apostasía parcial y una total. Siempre aparece Hebreos 6:4-6 cuando surge el tema de apostasía. Pink nos da una exposición clara y provechosa de este importante pasaje. En un segundo artículo, Erskine nos enfrenta con lo vil de la apostasía y ofrece aliento para ayudarnos a evitarla. En un sermón realmente penetrante, Samuel Pierce enfoca a los que se apartan de las iglesias de Cristo. Thomas Brooks describe siete características de maestros apóstatas con el fin de ayudarnos a identificarlos y evitarlos. Pueden ser individuos los que se apartan, pero también pueden hacerlo iglesias enteras. Horatius Bonar nos ayuda a reconocer a las iglesias que están haciendo un naufragio de la fe. John Owen pone bien en claro que los pastores juegan un papel vital en ayudar al pueblo de Cristo a evitar la apostasía. Por último, Gardiner Spring nos refresca con la gran provisión de Dios para preservar a sus hijos de la caída final y fatal.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/aposfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=aposfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=aposfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "resufgs",
        "titulo": "Resurrección",
        "autor": "Autor Desconhecido",
        "descricao": "Ofrecemos este último tomo de \nPortavoz de la Gracia—Resurrección\n. El pueblo de Dios necesita que esta bendita y alentadora verdad llegue a sus corazones. Es realmente alimento para el alma hambrienta del creyente. Charles Spurgeon abre el camino enseñándonos la importancia de la resurrección como una verdad del evangelio. Incluso en sus tiempos muchos estaban desviando o distorsionando esa doctrina esencial. J. C. Ryle destaca el gran contraste entre el hecho de la resurrección y la \nlentitud\n de los discípulos en creerla. Albert N. Martin luego nos presenta cuatro verdades acerca de la resurrección de Cristo de entre los muertos que magnifica su gloria y esplendor. ¿Cuáles son las evidencias de la resurrección de nuestro Señor? William S. Plumer las examina y nos la detalla, y luego Thomas Manton describe los numerosos beneficios que los creyentes reciben de él: ¡qué impresionante cofre del tesoro! George Whitefield, poderoso predicador del Gran Despertar, explica el poder de la resurrección en el alma del cristiano, y David Martyn Lloyd-Jones demuestra la conexión crucial entre la resurrección de Cristo y la vida diaria del creyente. Para terminar, Charles Spurgeon tiene la última palabra sobre este tema glorioso: ¡nos dice que Cristo fue el primero en resucitar y que por eso, la resurrección del creyente está garantizada! ¡Alabemos el nombre del Señor!\n\r\rJesucristo murió en la cruz del Calvario y resucitó para salvar a su pueblo de la pena, el placer, el poder y algún día de la presencia del pecado. Amados hijos de Dios, que este número de \nPortavoz de la Gracia\n avive el fuego de su amor por la resurrección del Señor de gloria y llene sus corazones de un gozo inefable y pleno de gloria. Que nuestra predicación y nuestro evangelio incluyan siempre la verdad eterna y transformadora que cambió toda la historia humana: “¡Ciertamente el Señor ha resucitado!” Servimos a un Salvador resucitado.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/resufgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=resufgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=resufgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "pihos",
        "titulo": "Perseverancia en santidad",
        "autor": "Carlos Spurgeon",
        "descricao": "En el mundo hay hombres y mujeres con quienes Dios sostiene una relación de pacto. Esas personas firmantes del pacto pueden ser reconocidas por ciertas marcas y evidencias. Esas personas son reconocidas por tener el temor de Dios en sus corazones.",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/pihos/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=pihos&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=pihos&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "tiogs",
        "titulo": "Verdadero Israel de Dios, El",
        "autor": "Lee Roy Shelton, Jr.",
        "descricao": "El verdadero Israel de Dios\n explora la verdad bíblica de que todos los creyentes, hijos de Dios por el nuevo nacimiento, son el verdadero Israel de Dios. Ellos son el pueblo escogido de Dios sobre la tierra hoy. Son los herederos actuales de las promesas hechas a Abraham y su simiente en Cristo. Nuestro Señor Jesucristo está reinando como Rey de reyes y Señor de señores. Él ya se sienta en el trono de David en los lugares celestiales. Las santas promesas de Dios a Israel se están cumpliendo.",
        "preco": "1.51",
        "link_livro": "https://www.chapellibrary.org/book/tiogs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=tiogs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=tiogs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "lafos",
        "titulo": "Perdido y encontrado",
        "autor": "Arthur W. Pink",
        "descricao": "\"¡Cuántas multitudes de personas hay que no se preocupan por su lamentable condición, de hecho, no tienen conciencia de ello! Aunque no se consideran perfectos, no son conscientes de que hay algo seriamente malo en ellos. Son personas respetables, ciudadanos respetuosos de la ley y nada en particular perturba su conciencia. Consideran que ciertamente no son peores que sus vecinos religiosos; y aunque casi nunca leen la Biblia o entran en una iglesia, esperan ir al cielo cuando mueran. Algunos de ellos admitirán que son pecadores, pero imaginan que sus buenas obras superan en gran número a las malas. Una clase más pequeña de ellos fueron rociados con agua cuando eran bebés, asistieron a una clase bíblica cuando eran niños, rezaron sus oraciones cada noche y luego se unieron a la iglesia; sin embargo, hasta este momento, nunca se han dado cuenta de que son enemigos de Dios y que son una abominación ante los ojos de Su santidad y que el infierno es su justo baldío.\"",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/lafos/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=lafos&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=lafos&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "gpefs",
        "titulo": "La profecía más extraordinaria jamás cumplida",
        "autor": "Lee Roy Shelton, Jr.",
        "descricao": "\"Con la ayuda del Espíritu Santo, consideraremos «La profecía más extraordinaria jamás cumplida», basada en Daniel 9:20-27.\n \n\"Mi oración es que nuestro bondadoso Señor, por medio de Su Espíritu, abra los ojos de nuestro entendimiento para darnos luz y conocimiento sobre esta bendita porción de Su Palabra, que trata de la «bondad y la severidad de Dios» (Ro 11:22). Habla de la bondad de Dios porque en ella tenemos la gran profecía concerniente a la obra de nuestro Señor Jesucristo, al traer la gracia y la misericordia de Dios a Su pueblo por medio de Su obra sustitutiva en la cruz. Y expone la severidad de Dios contra los pecados de la nación judía en aquel momento, al rechazar y crucificar al Señor de la gloria.\n \n\"La Escritura que contiene esta profecía es una de las más maravillosas e importantes de la Palabra de Dios. En esta porción es de supremo interés la medida de tiempo registrada divinamente, que comienza con el regreso de los israelitas del cautiverio babilónico, hasta el evento culminante de toda la profecía y toda la historia: hasta la llegada del «Mesías» y Su crucifixión.\"",
        "preco": "1.64",
        "link_livro": "https://www.chapellibrary.org/book/gpefs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=gpefs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=gpefs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "hotgs",
        "titulo": "El corazón del evangelio",
        "autor": "Carlos Spurgeon",
        "descricao": "\"La redención es el corazón del Evangelio, y la esencia de la redención es el sacrificio sustitutivo de Cristo. Los que predican esta verdad predican el Evangelio, aun si se equivocaran en alguna otra cosa; pero los que no predican la expiación, sin que importe lo que digan, no han podido captar el alma y la sustancia del mensaje divino.\"",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/hotgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=hotgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=hotgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "gwors",
        "titulo": "Adoración evangélica",
        "autor": "Jeremiah Burroughs",
        "descricao": "Al Lector:\r\r\tNuestro propósito en este Prefacio no es hablar del valor eminente del Autor, cuya memoria es bendecida en los corazones de todos los piadosos de esta Nación; o de este Fragmento mismo aquí publicado: sino solo para asegurarte que es suyo. Y aunque no alcanzan la exactitud y perfección que podría haber en ellos si él mismo los hubiera publicado.\r\tSin embargo, con esa concesión diferente que se ha de dar: notas tomadas de su boca en la Predicación ordinaria y frecuente, no dudamos sino, que, en su uso y beneficio, pueden ser tan provechosas para los Santos como otros de sus Escritos, siendo tan útiles, llenos de materiales de peso y divinos, habiendo permitido que la impronta del Espíritu y el lenguaje de este Hombre santo (uno de los más grandes predicadores de esta época) se muestre todo el tiempo sobre ellos.\r\tA nosotros (para quienes, este hermano nuestro, era muy querido y precioso) se nos ha confiado la publicación de sus Sermones, y hemos pensado primero en dar paso a estos pocos, que si reciben la bienvenida que merecen, muchas otras excelentes obras suyas podrían poco después aparecer a la vista del público.\r\tLos puntos tratados en estos sermones son de gran interés y, por lo tanto, concebimos que el autor, aunque al manejarlos tuvo suficiente espacio para discutir muchas de las controversias de la época, sin embargo, las dejó deliberadamente, y se inclinó a la única entrega de lo que más tendía a la edificación y mejor se adaptaba a un auditorio tan popular como aquél, al cual hablaba. El Señor del cielo os bendiga para vuestro beneficio espiritual, y os capacite por medios como estos para santificar su Nombre en el uso de todas sus Ordenanzas, que es el deseo de:\r\rThomas Goodwin,\rWilliam Greenhill,\rWilliam Bridge,\rSydrach Simpson\rPhilip Nye.\r(Todos ellos miembros de\rla asamblea de Westminster)",
        "preco": null,
        "link_livro": "https://www.chapellibrary.org/book/gwors/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=gwors&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=gwors&format=epub",
        "tem_versao_imprimivel": "NÃO"
    },
    {
        "codigo": "stles",
        "titulo": "Buscad al Señor temprano",
        "autor": "J. C. Ryle",
        "descricao": "¡Es bueno ser amado! Queremos ser amados por las personas importantes en nuestras vidas. Pero un amor es más grande que los demás: el amor del Señor Jesucristo, el Hijo de Dios, por Su pueblo. ¡Oh, cómo los ama! Vivió para su beneficio. Él sufrió para asegurar su salvación. ¡Él resucitó como su eterno Rey y Salvador! ¿Conoces Su amor? Él llama a todos a buscarlo a Él y a su amor. ¿Lo conoces? En este folleto, J. C. Ryle insta a los niños a comprender y creer en el amor de Cristo, y a buscar una relación viva con Él.",
        "preco": "0.52",
        "link_livro": "https://www.chapellibrary.org/book/stles/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=stles&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=stles&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "dochfgs",
        "titulo": "La deidad de Cristo",
        "autor": "Autor Desconhecido",
        "descricao": "Presentamos el último número del Portavoz de la Gracia: La deidad de Cristo. Se presentaron numerosos desafíos al reunir estos artículos. Algunos de los artículos más completos de las teologías sistemáticas son altamente técnicos y, lamentablemente, ¡a menudo, secos como el polvo! Un tema tan glorioso, debería llenar nuestros corazones de asombro, alabanza y adoración, en lugar de ser un somnífero para una noche de insomnio. Por otra parte, los artículos más amenos, no siempre trataban a fondo, las profundas cuestiones que han surgido a lo largo de los siglos en relación con este controversial y profundo tema. La resolución fue encontrar artículos legibles y trasladar la información técnica a las notas a pie de página; por ello, nuestros lectores encontrarán más notas de pie de página de lo habitual. El tema era y es, demasiado vasto y profundo para abarcarlo bien en cuarenta y ocho páginas, por lo que este Portavoz es, simplemente, un abrebocas. No obstante, rogamos de todo corazón que el lector vea algo de la gloria y la belleza del Verbo hecho carne, a medida que se desarrollan estas páginas.\rEl puritano Isaac Ambrose, introduce este Portavoz declarando que no se puede encontrar un tema más excelente para hablar o escribir que la persona de Jesucristo. A continuación, Charles Hodge nos ofrece un breve repaso de la enseñanza del A.T. sobre la deidad de Cristo. Otro puritano, Thomas Brooks, demuestra la deidad de Cristo, examinando los honores debidos a Dios que los escritores bíblicos otorgan a Jesús. Octavius Winslow examina los atributos y los nombres de Dios que los escritores bíblicos aplican a Cristo. A continuación, W.G.T. Shedd inspecciona las obras de Dios que también se atribuyen al Señor Jesucristo. Juan 1:1 es el campo de batalla, en donde la exposición de A. W. Pink nos ayuda a ver la gloriosa deidad de nuestro Señor en él. David Martyn Lloyd-Jones ofrece un estudio muy útil de los argumentos más importantes para entender correctamente la deidad de Cristo, tal como se presenta en Romanos 9:4-5. Finalmente, Charles Spurgeon tiene la última palabra. Atrapado por la asombrosa verdad de que Dios se hizo hombre para salvar a los pecadores, Spurgeon hace un llamado ferviente y urgente a hombres, mujeres y niños para que crean en el Dios-hombre para el perdón de los pecados y la vida eterna.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/dochfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=dochfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=dochfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "sopis",
        "titulo": "El secreto del poder de la oración",
        "autor": "Carlos Spurgeon",
        "descricao": "Les pido su sincera atención a nuestro texto (Juan 15:7), rogándoles que consideren conmigo tres preguntas. Primero, ¿cuál es esta bendición especial? “Pedid todo lo que queréis, y os será hecho.” En segundo lugar, ¿cómo se obtiene esta bendición especial? “Si permanecéis en mí, y mis palabras permanecen en vosotros.” Luego en tercer lugar, ¿por qué se obtiene de esta manera? Debe haber una razón para que estas condiciones se establezcan como necesarias para poder obtener el poder prometido en la oración. ¡Oh, que la unción del Espíritu Santo que habita en nosotros convierta este tema en algo beneficioso para nosotros!",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/sopis/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=sopis&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=sopis&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "prays",
        "titulo": "Oración",
        "autor": "Juan Bunyan",
        "descricao": "¿Qué hace que la oración sea oración? Esta ordenanza de Dios lleva al creyente a una gran familiaridad con Dios, nos abre el corazón de Dios y llena nuestras almas vacías. La oración obtiene grandes cosas de Dios y es la amistad del alma con Dios. Pero, ¿cuál es el corazón de la oración? ¿Existe una esencia en la oración sin la cual “todo el alzar de vuestras manos, ojos y voces no tendrá ningún propósito”? Sí. Y el Dios que escucha la oración nos ha dejado claras instrucciones acerca de la esencia viva, el corazón palpitante, de la oración. John Bunyan encuentra la clave en las palabras del apóstol Pablo: “Oraré con el espíritu, pero oraré también con el entendimiento”. Comienza con una definición memorable de la oración. Luego explora los dos grandes aspectos del corazón de la oración: la oración con el Espíritu y la oración con el entendimiento. Que este sermón en forma de folleto produzca el fruto de la oración habilitada por el Espíritu para la gloria de Dios y el gozo del pueblo de Dios en todas partes.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/prays/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=prays&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=prays&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "hgros",
        "titulo": "Escuchar la vara de Dios",
        "autor": "Thomas Brooks",
        "descricao": "Escuchar la vara de Dios muestra cómo Dios trae aflicción y sufrimiento a Su pueblo en este mundo para Sus propósitos amorosos. Los cristianos deben responder con humildad, autoexamen, arrepentimiento por el pecado, fe en las promesas de Dios y obediencia a Su Palabra.",
        "preco": "1.37",
        "link_livro": "https://www.chapellibrary.org/book/hgros/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=hgros&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=hgros&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "satcs",
        "titulo": "El Espíritu y el Cristo",
        "autor": "Hensworth Jonas",
        "descricao": "El Espíritu y el Cristo llaman al cristiano a despedirse de la mediocridad formal y automotivada que se hace pasar por religión. En su lugar, acepte vivir por el poder del Espíritu Santo, el legado de nuestro Señor Jesús a sus discípulos en Juan 16. A la luz de su inminente regreso al cielo, Cristo reveló la asociación más asombrosa: el Espíritu y el Cristo. Por Su Espíritu Santo, Él ejerce una asociación de asombroso poder para dar vida, fortaleza y santidad a Su pueblo. Ejerce una asociación de persuasión para instruir y guiar a Su pueblo en la verdad. Y ejerce una asociación de alabanza para dirigir nuestras vidas llenas de ídolos hacia Cristo, el Salvador perfecto, como el verdadero objeto de todo nuestro amor, gozo, esperanza y adoración. ¿Estás disfrutando del poder, la verdad y el cristocentrismo de esta gloriosa asociación: el Espíritu y el Cristo?",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/satcs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=satcs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=satcs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "bldas",
        "titulo": "El último día del creyente: su mejor día",
        "autor": "Thomas Brooks",
        "descricao": "El último día del creyente: Su mejor día\n se predicó originalmente como un sermón fúnebre. En su estilo descriptivo único, lleno de ilustraciones de las Escrituras y la antigüedad, Brooks anima a todos a considerar la muerte. Su llamado a los incrédulos es que se arrepientan en este día de gracia y acudan a Cristo para salvación. Su aliento para los creyentes en todas partes es que se den cuenta de que la muerte no es su enemiga, sino una amiga que los escolta hacia las maravillas indecibles de la presencia de Dios. Allí entraremos no solo en un lugar bendito, sino también en santa compañía, servicio de adoración y descanso espiritual. Por lo tanto, podemos esperar el día de nuestra muerte como nuestro mejor día jamás vivido.",
        "preco": "1.10",
        "link_livro": "https://www.chapellibrary.org/book/bldas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=bldas&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=bldas&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "motls",
        "titulo": "Las bodas del Cordero",
        "autor": "Carlos Spurgeon",
        "descricao": "Las bodas del Cordero\n es una mirada hermosa a la ceremonia nupcial por venir, cuando la iglesia de Jesucristo, los santos de todos los tiempos, entre en la más especial de las relaciones por la eternidad con su Redentor, el Cordero de Dios. El autor exalta y explica el llamado soberano de Dios al matrimonio, la respuesta de la iglesia, el matrimonio mismo, el perfeccionamiento de la iglesia y el amor del Cordero de Dios por Su Esposa. La preparación voluntaria de la Novia, su separación para la santidad y sus vestiduras blancas de justicia se despliegan ante nosotros en esplendor. Las bodas del Cordero son tan llenas de gracia, tan hermosas y atractivas que Su pueblo debe amarlo y seguirlo con todo su corazón mientras esperan ese día.",
        "preco": "0.82",
        "link_livro": "https://www.chapellibrary.org/book/motls/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=motls&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=motls&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ssinfgs",
        "titulo": "Pecados secretos",
        "autor": "Autor Desconhecido",
        "descricao": "Para exhortar a los pecadores secretos a salir de sus tinieblas y entrar en la maravillosa luz y libertad de Cristo, ofrecemos este número del Portavoz de la Gracia. El puritano Obadiah Sedgwick introduce nuestro tema. Nos ofrece un examen de los pecados ocultos y las diferentes formas en que los seres humanos los practican. Charles Spurgeon, quien nos ofrece tres artículos en este número, comienza el primero, considerando profundamente la insensatez, la miseria, la culpa y el peligro de los pecados ocultos. Thomas Brooks ofrece una mirada penetrante sobre el modo en que los pecados secretos erosionan y destruyen la oración, nuestra arma espiritual más poderosa. Spurgeon explica luego, dos maneras de cubrir el pecado —las del hombre y la de Dios—. Edward Payson nos lleva en un impresionante viaje al trono del Dios tres veces santo en el cielo y nos da una asombrosa visión de nuestros pecados secretos desde la perspectiva de Dios. Seguidamente, Jonathan Edwards nos ofrece una aleccionadora exposición de los pecados secretos, puestos al descubierto en el Día del Juicio. A continuación, Spurgeon hace una súplica urgente y sincera para que aquellos que están en pecados secretos, huyan a Cristo Jesús, de sus prácticas condenables. Finalmente, Octavius Winslow aclara, abundantemente, que si queremos una visión honesta del horror de nuestros pecados y si deseamos un corazón verdaderamente arrepentido, una sola visión despertará, eficazmente, nuestros corazones —Cristo crucificado—. Una visión del pecado y una visión de Jesucristo muriendo en angustia por los pecados de su pueblo, nos llevarán al arrepentimiento y a la paz.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/ssinfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ssinfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ssinfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "buhwars",
        "titulo": "La guerra santa",
        "autor": "Juan Bunyan",
        "descricao": "La guerra santa emprendida por Shaddai contra Diábolo para la recuperación de la metrópolis del mundo—o la pérdida y reconquista de la ciudad de alma humana.",
        "preco": "0.00",
        "link_livro": "https://www.chapellibrary.org/book/buhwars/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=buhwars&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "NÃO"
    },
    {
        "codigo": "sftws",
        "titulo": "Un sermón para el hombre mas malo de la tierra",
        "autor": "Carlos Spurgeon",
        "descricao": "Un sermón sobre el siguiente versículo: “Mas el publicano, estando lejos, no quería ni aun alzar los ojos al cielo, sino que se golpeaba el pecho, diciendo: Dios, sé propicio a mí, pecador”. \r(Lucas 18:13)",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/sftws/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=sftws&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=sftws&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "aywks",
        "titulo": "Una cita que cumplirás",
        "autor": "Joel Beeke",
        "descricao": "Es muy posible que tú y yo no nos conocemos y que nunca nos conoceremos. No obstante, quiero escribirte una carta personal.\rTe escribo porque tenemos más en común de lo que piensas. Aunque nunca nos encontremos en este mundo, un día nos veremos porque ambos tenemos un alma que nunca muere. Con esta alma, ambos habremos de comparecer ante Dios, tu Creador y el mío, en aquel gran día del juicio. “Está establecido para los hombres que mueran una sola vez, y después de esto el juicio” (Hebreo 9:27).",
        "preco": "0.35",
        "link_livro": "https://www.chapellibrary.org/book/aywks/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=aywks&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=aywks&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ldays",
        "titulo": "El día del Señor: sus presuposiciones, pruebas, precedentes y práctica",
        "autor": "Sam Waldron",
        "descricao": "Este libro es una consideración completamente actualizada del cuarto mandamiento y sus implicaciones para el cristianismo en la modernidad. Sus cuatro secciones permitirán al lector introducirse en (1) las presuposiciones que influyen en nuestro pensamiento cuando consideramos este tema, (2) las pruebas de su validez y vigencia en la creación por medio del testimonio de Moisés y del Nuevo Testamento, (3) los precedentes de su observancia en los Padres apostólicos y Juan Calvino, (4) y, finalmente, su práctica, en la que el autor es preciso y cuidadoso, evitando así los extremos y aclarando los matices y complejidades de las cuestiones teológicas que envuelven este importante tema.",
        "preco": "6.89",
        "link_livro": "https://www.chapellibrary.org/book/ldays/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ldays&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ldays&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "sctss",
        "titulo": "Satanás considerando a los santos",
        "autor": "Carlos Spurgeon",
        "descricao": "\"Y Jehová dijo a Satanás: ¿No has considerado a mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios y apartado del mal?\" (Job 1:8).",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/sctss/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=sctss&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=sctss&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "citofgs",
        "titulo": "Cristo en el Antiguo Testamento",
        "autor": "J. C. Ryle",
        "descricao": "Este nuevo número del Portavoz de la Gracia es “Cristo en el Antiguo Testamento”. J. C. Ryle abre este profundo tema explicando que la clave del conocimiento bíblico es Jesucristo. Los artículos que siguen utilizan la triple división de Cristo en el A.T.: Ley, salmos y profetas. Charles Spurgeon predica el “primer evangelio” de la Ley en Génesis 3:15, ¡el evangelio de la perdición de la serpiente! Del mismo modo, George Whitefield nos revela a Cristo en el relato del obediente intento de Abraham de sacrificar a Isaac. Los sufrimientos de Cristo fueron profetizados en todo el A.T. y Jonathan Edwards nos lo muestra en detalle. William Plumer explica que, si interpretamos mal las Escrituras, podemos ver a Cristo donde no está y perdernos donde está en los Salmos. Juan Calvino entonces, interpreta bien Salmos 2 para mostrarnos que Cristo es el Hijo de Dios allí declarado. Matthew Henry nos lleva a Cristo en los Profetas, extrayendo bellamente a Cristo de la mina de oro de Isaías. Charles Simeon también muestra a partir de Isaías que Dios Padre llamó y comisionó a Cristo como su predicador ungido. ¿Está realmente el Evangelio en el Antiguo Testamento? La ley, los salmos y los profetas rebosan de él: James Durham proclama a Cristo y su Evangelio a partir de Isaías; George Whitefield recurre a Jeremías para atraer nuestros corazones hacia Cristo, justicia nuestra; y Richard Sibbes toma el majestuoso texto de Malaquías que brilla con la gloria de Cristo, el Sol de Justicia. Concluimos con Charles Spurgeon, diciéndonos que, en el camino a Emaús, Jesús fue el mejor de los tutores, enseñando del mejor de los libros y explicando el mejor de los temas —Su propia Persona y obra—.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/citofgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=citofgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=citofgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "jbgrs",
        "titulo": "La justificación por gracia",
        "autor": "Carlos Spurgeon",
        "descricao": "Sermón #126 predicado la mañana del domingo, 5 de abril, 1857, por Charles Haddon Spurgeon, en el Music Hall, Surrey Gardens, Londres. \r\r“Siendo justificados gratuitamente por su gracia, mediante la redención que es en Cristo Jesús” \r(Romanos 3:24).",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/jbgrs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=jbgrs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=jbgrs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "pthos",
        "titulo": "Preservando el honor del matrimonio: guía bíblica de los puritanos",
        "autor": "Joel Beeke",
        "descricao": "Preservando el Honor del Matrimonio\n explora el mandato bíblico para el matrimonio, “Someteos unos a otros en el temor de Dios” (Efesios 5:21). Se necesita en nuestros días cuando, en muchos casos, la sumisión en el matrimonio se ha vuelto opresiva o irrelevante.\n \nPero honrar a nuestro cónyuge es honrar al Dios del matrimonio y al pacto del matrimonio. Cumplir con los roles que Dios nos ha asignado es una cuestión de fidelidad a Dios. Dos principios subyacen en la sumisión mutua: Cristo y su Iglesia, y el pacto matrimonial. El amor de Cristo por su Iglesia y el seguimiento gozoso de la Iglesia a Cristo son los cimientos de la sumisión bíblica. La sumisión honra a Cristo cuando la vemos como una parte vital del compromiso del pacto. Este folleto es importante para quienes están casados y quienes se preparan para el matrimonio.",
        "preco": "0.82",
        "link_livro": "https://www.chapellibrary.org/book/pthos/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=pthos&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=pthos&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "cfbas",
        "titulo": "Un catecismo para niños y niñas",
        "autor": "Erroll Hulse",
        "descricao": "A lo largo de los siglos, la iglesia cristiana ha valorado el catecismo como una herramienta importante para la formación en la doctrina básica. Esta variación del catecismo bautista ha sido cuidadosamente actualizada para los niños de hoy.",
        "preco": "0.61",
        "link_livro": "https://www.chapellibrary.org/book/cfbas/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=cfbas&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=cfbas&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "authfgs",
        "titulo": "Autoridad ",
        "autor": "Autor Desconhecido",
        "descricao": "Este número del Portavoz de la Gracia, presenta el tema de la Autoridad. David Martyn Lloyd-Jones anuncia que nuestro mundo la necesita desesperadamente. Stephen Charnock examina las Escrituras para mostrar la absoluta autoridad de Dios y Jeff Pollard declara que la autoridad de Dios es revelada en la infalible Palabra inspirada por el Espíritu. En su segundo artículo, el Dr. Lloyd-Jones aborda el tema de la autoridad de Cristo manifestada en su glorioso señorío. Benjamin Warfield describe cómo Jesús designó a sus apóstoles, quienes vivieron y ministraron con Él, para escribir los Evangelios y los demás escritos del Nuevo Testamento. El Señor quería que su Evangelio, llamando a la salvación, se extendiera por todo el mundo. Jean-Marc Berthoud nos enseña acerca de la importancia de la autoridad de Cristo en las iglesias locales. Ahora, ¿tienen los pastores, los ancianos y los ministros, autoridad real en las iglesias de Cristo? Arthur W. Pink afirma y explica, claramente, la necesidad de tal autoridad. De acuerdo con esto, los ancianos tienen la responsabilidad de predicar la Palabra autoritativa de Dios, al pueblo comprado con la sangre de Cristo, poniendo siempre ante ellos, la belleza y la gloria de su crucifixión y resurrección. Los padres también tienen autoridad, y Richard Baxter les muestra cómo usarla para la gloria de Dios y el bien de sus familias. ¿Y el gobierno civil? James Renihan nos muestra, a partir de las Escrituras y la Confesión de Fe de 1689, que los magistrados son siervos autorizados de Dios. Finalmente, C. H. Spurgeon nos bendice con ¡una conmovedora declaración de la autoridad de Cristo para salvar a los pecadores! \rNuestras familias, iglesias y magistrados necesitan, desesperadamente, la autoridad de Dios para ordenar nuestro desordenado mundo. ¡Que podamos someternos a la autoridad de Dios en todas sus manifestaciones! Y que sea para la gloria eterna del Padre, del Hijo y del Espíritu.",
        "preco": "1.92",
        "link_livro": "https://www.chapellibrary.org/book/authfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=authfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=authfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wewns",
        "titulo": "Lo que cada mujer necesita",
        "autor": "Rebecca H.",
        "descricao": "Las mujeres, hoy como nunca antes, están buscando la realización y el propósito en la vida. Los roles y funciones tradicionales están siendo cuestionados. Se están dando muchas respuestas. ¿Dónde puede una mujer encontrar el verdadero valor, la realización y felicidad en la vida?",
        "preco": "0.14",
        "link_livro": "https://www.chapellibrary.org/book/wewns/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wewns&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "bufogos",
        "titulo": "El temor de Dios",
        "autor": "Juan Bunyan",
        "descricao": "El temor de Dios. ¿Qué es? ¿Es una parte central de la vida cristiana? El bautista puritano John Bunyan creía que el temor de Dios es crucial. El temor de Dios se manifiesta en la fe, el arrepentimiento y la vida piadosa. Es un fruto primario de la regeneración. La falta del temor de Dios es una señal importante de estar lejos de Dios.",
        "preco": "0.00",
        "link_livro": "https://www.chapellibrary.org/book/bufogos/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=bufogos&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "NÃO"
    },
    {
        "codigo": "bvoss",
        "titulo": "La visión bíblica de la autoestima",
        "autor": "Jay Adams",
        "descricao": "En \nLa visión bíblica de la autoestima\n, Jay Adams responde a la influencia de la “psicología cristiana” dentro de los círculos evangélicos actuales. Independientemente de sus creencias religiosas, muchas personas parecen estar luchando contra lo que perciben como un enemigo compartido: la baja autoestima. ¡Pero nuestra búsqueda de respuestas nos ha llevado demasiado lejos en la dirección equivocada, lejos de nuestra verdadera posición en Cristo y hacia un peligroso énfasis en nosotros mismos! Adams examina los fundamentos bíblicos con una exposición clara y precisa de las Escrituras relevantes, y ofrece a la iglesia y a cada creyente una visión verdaderamente bíblica.",
        "preco": "0.95",
        "link_livro": "https://www.chapellibrary.org/book/bvoss/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=bvoss&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=bvoss&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "hthrs",
        "titulo": "Como sanar las divisiones en lugar de profundizarlas",
        "autor": "James Durham",
        "descricao": "Cómo sanar las divisiones en lugar de profundizarlas\n aborda un problema triste pero común en la iglesia de hoy. James Durham lo llama una “plaga terrible” y una “trampa espantosa”. Suplica a las iglesias y a los pastores que asuman la responsabilidad de trabajar por la sanación y la unidad, en arrepentimiento quebrantado y humildad ante Dios. Esto debe hacerse con sensibilidad y respeto por la parte en desacuerdo, y apelando a Dios por la paz.",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/hthrs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=hthrs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=hthrs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "tclts",
        "titulo": "Amor del verdadero cristiano al Cristo invisible, El",
        "autor": "Thomas Vincent",
        "descricao": "El amor del verdadero cristiano\n al Cristo invisible es una exhortación conmovedora a vivir una vida de amor ferviente por nuestro Salvador, impulsada por la maravilla de su amor por nosotros. Una de las primeras ediciones dice acerca de este libro: “En todas partes se respira el espíritu mismo del evangelio y, mientras revela la naturaleza del amor sincero al Señor Jesús, señala al creyente hacia esos cielos donde se sienta el Salvador, ‘a quien amáis sin haberle visto, en quien creyendo, aunque ahora no lo veáis, os alegráis con gozo inefable y glorioso’ (1 Pedro 1:8)”. El autor exalta las bellezas de Cristo y expone el deber y el privilegio del creyente de amar a tal Salvador. Apoyará al buscador a venir a Cristo y renovará el amor genuino del cristiano por Cristo.",
        "preco": "4.50",
        "link_livro": "https://www.chapellibrary.org/book/tclts/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=tclts&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=tclts&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "gbscfgs",
        "titulo": "La Escritura inspirada por Dios",
        "autor": "Autor Desconhecido",
        "descricao": "Presentamos este Portavoz de la Gracia: \nLa Escritura inspirada por Dios\n. Arthur W. Pink introduce este tema vital con pensamientos sobre la Roca inexpugnable de la Escritura y su inspiración divina. A continuación, Louis Gaussen nos ayuda a comprender qué significa, realmente, “inspiración”. En una época en que se considera que poetas y músicos ofrecen interpretaciones “inspiradas”, necesitamos una comprensión clara de esta misteriosa obra de Dios. ¿Qué es entonces, la inspiración \nverbal\n? David Martyn Lloyd-Jones explica esta importante doctrina que muchos cristianos profesantes han abandonado. Seguidamente, Thomas Boston ofrece una descripción concisa del contenido del canon de las Escrituras y nos explica qué relación guardan con él, los Apócrifos. Charles Hodge profundiza en la infalibilidad y autoridad de las Palabras de Dios, mientras que Benjamin B. Warfield revela que Jesús creía y enseñaba que las Escrituras eran inspiradas por Dios y autoritativas. Y luego, una pregunta: ¿Quién tiene la autoridad última —una organización religiosa o la Escritura—? Wilhelmus à Brakel responde a esta pregunta, a la vez que enumera las características divinas que demuestran la autoridad de la Biblia. Octavius Winslow está de acuerdo en que la Creación revela la existencia de Dios, pero sólo la Biblia dice a los pecadores culpables cómo Dios salva mediante la persona y la obra de Jesucristo. En un segundo artículo, Thomas Boston reconoce que la Escritura no siempre es fácil de entender, pero todo lo que los pecadores necesitan saber para la salvación de sus almas eternas \nes\n claro. Aunque la Biblia da abundante evidencia de su origen divino, ¿por qué alguien cree que es, realmente, la Palabra de Dios? John Murray responde: “El testimonio del Espíritu Santo en el corazón humano”. Finalmente, Charles Spurgeon reafirma que, en la Escritura, Dios habla y, por esa misma razón, debemos prestar nuestra más ferviente atención a cada una de sus palabras.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/gbscfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=gbscfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=gbscfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "cojes",
        "titulo": "Armario de joyas, Un",
        "autor": "Thomas Brooks",
        "descricao": "¿Qué no puede hacer un hipócrita? Thomas Brooks explora este enfoque de la seguridad cristiana en trece secciones.",
        "preco": "1.37",
        "link_livro": "https://www.chapellibrary.org/book/cojes/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=cojes&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=cojes&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "wdims",
        "titulo": "¿Qué significa predicar a Cristo?\r",
        "autor": "Rob Ventura",
        "descricao": "Predicar a Cristo\n investiga la práctica bíblica de anunciar el evangelio de Jesucristo. Los autores luego enfocan la amonestación y enseñanza como medios para cumplir esta actividad ordenada por Dios.",
        "preco": "1.23",
        "link_livro": "https://www.chapellibrary.org/book/wdims/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=wdims&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=wdims&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "htsps",
        "titulo": "Tener al Espíritu",
        "autor": "J. C. Ryle",
        "descricao": "Tener al Espíritu muestra la absoluta necesidad de la presencia del Espíritu en la vida del creyente. Si no tienes el Espíritu, no tienes parte en Cristo, ni santidad de corazón, ni derecho a ser considerado cristiano. Los creyentes en Cristo son aquellos que tienen el Espíritu y manifestarán diez marcas claras en sus vidas.",
        "preco": "1.04",
        "link_livro": "https://www.chapellibrary.org/book/htsps/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=htsps&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=htsps&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "castfgs",
        "titulo": "Iglesia y Estado",
        "autor": "Autor Desconhecido",
        "descricao": "Presentamos este número del Portavoz de la Gracia: \nIglesia y Estado\n. No responderá a todas tus preguntas; no es su intención. De hecho, es posible que después de leerlo te surjan más preguntas. Nuestro propósito es provocarte a pensar, seria y bíblicamente, sobre este tema de nuestra actualidad. Escucharás a luteranos, presbiterianos y bautistas particulares (Reformados) —todos ellos luchando por responder a las preguntas sobre la Iglesia y el Estado, a partir de la Palabra de Dios, a menudo, llegando a conclusiones diferentes—. \rComenzamos con el Capítulo 24 de la Segunda Confesión Bautista de Fe de Londres de 1677/89: “De las autoridades civiles”. Jean-Marc Berthoud explica dos tipos de poder: La autoridad civil y la Iglesia. Juan Calvino declara que Dios ha ordenado autoridades civiles para el bien de la humanidad. El querido amigo de Calvino, Pierre Viret, analiza las tres principales formas de gobierno: Monarquía, aristocracia y democracia —¿cuál es la mejor?—. A continuación, R. C. Sproul explica que la esencia del gobierno civil es la fuerza. ¿Es absoluta la autoridad del gobierno? H. Rondel Rumburg sostiene que se trata de un poder delegado, no absoluto. También analiza la Teoría del Contrato Social. Christopher Goodman, contemporáneo de Calvino y Knox, examina la verdadera obediencia ante la opresión civil o religiosa. La importante doctrina de los magistrados menores ha sido olvidada tanto por los creyentes modernos como por los incrédulos; pero Matthew Trewhella nos enseña su importancia bíblica. Edificando sobre la base de esa doctrina que los reformadores y puritanos sostenían, tenemos ejemplos extraordinarios de ella en La Confesión de Magdeburgo, John Knox e Isaac Backus —¡luteranos, un reformador presbiteriano y un bautista!—. Sus artículos muestran, claramente, la importancia bíblica y ordenada por Dios de esa doctrina. Finalmente, Samuel Davies nos habla del Rey más grande —Jesucristo— y nos lleva de la mano para mostrarnos las glorias del Reino de Jesús. Jesús gobierna sobre todos los reyes y reinos de los hombres. Sólo Él es Rey de reyes y Señor de señores.",
        "preco": "1.78",
        "link_livro": "https://www.chapellibrary.org/book/castfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=castfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=castfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "coots",
        "titulo": "Los crímenes de nuestro tiempo",
        "autor": "Lee Roy Shelton, Jr.",
        "descricao": "Los crímenes de nuestro tiempo\n han llevado a nuestra nación al borde del juicio eterno. Este es un día de gran anarquía, en el que cada uno hace lo que bien le parece e ignora la santa ley de Dios. Esta marea de pecado es aleccionadora. Dios requerirá una cuenta. La muerte, la ira y el juicio eterno en el infierno deben seguir a aquellos que persisten en la maldad. Gloria a Dios, hay vida, amor, perdón y poder sobre estos crímenes pecaminosos en nuestro Salvador, el Señor Jesucristo.",
        "preco": "1.04",
        "link_livro": "https://www.chapellibrary.org/book/coots/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=coots&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=coots&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "mhoms",
        "titulo": "Mi viaje a casa",
        "autor": "Lee Roy Shelton, Jr.",
        "descricao": "De la Introducción: Quiero hablarles un poco esta mañana sobre un tema que me toca muy de cerca, y es: mi viaje a casa. Como hijo de Dios, la muerte no me causa temor ni preocupación, porque para mí la muerte es solamente la puerta que conduce a la casa de mi Padre celestial; ¿y quién teme o se preocupa por ir a casa? Puedo decir como el salmista: «Aunque ande en valle de sombra de muerte, no temeré mal alguno, porque tú estarás conmigo; tu vara y tu cayado me infundirán aliento» (Sal 23:4). Puedo decir con el apóstol Pablo en Filipenses 1:21: «Porque para mí el vivir es Cristo, y el morir es ganancia». De nuevo, en Apocalipsis, oigo estas palabras: «Bienaventurados… los muertos que mueren en el Señor» (Ap 14:13), y luego: «Bienaventurado y santo el que tiene parte en la primera resurrección; la segunda muerte no tiene potestad sobre estos» (Ap 20:6). También leí estas palabras en Números 23:10: «Muera yo la muerte de los rectos, y mi postrimería sea como la suya». ¿Por qué? porque la muerte de los justos es una muerte llena de bondad, gloria y misericordia, ya que nos conduce a la presencia del Señor Dios de gloria. También encuentro en Filipenses 3:20 que mi ciudadanía está en los cielos, desde donde espero a mi Salvador, el Señor Jesucristo, el cual transformará este cuerpo de mi humillación, para que sea semejante al cuerpo de Su gloria. El apóstol Juan también me dice en su carta: «Amados, ahora somos hijos de Dios, y aún no se ha manifestado lo que hemos de ser; pero sabemos que cuando él se manifieste, seremos semejantes a él, porque le veremos tal como él es. Y todo aquel que tiene esta esperanza en él, se purifica a sí mismo, así como él es puro»  (1Jn 3:2-3).",
        "preco": "0.43",
        "link_livro": "https://www.chapellibrary.org/book/mhoms/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=mhoms&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=mhoms&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "lsins",
        "titulo": "Pequeños pecados",
        "autor": "Carlos Spurgeon",
        "descricao": "El gran Padre de Mentira tiene multitudes de estratagemas por medio de las cuales busca arruinar las almas de los hombres. Él usa pesos falsos y balanzas falsas para engañarlos. A veces usa tiempos falsos, declarando en una hora que es demasiado pronto para buscar al Señor, y en otra que ahora es demasiado tarde. Y usa cantidades falsas, porque declarará que los grandes pecados son muy pequeños, y en cuanto a los que confiesa como pequeños pecados, después los convierte en nada en absoluto: meros pecadillos, casi dignos de perdón en sí mismos. Muchas almas, no dudo, han sido atrapadas en esta artimaña, y siendo atrapadas por ella, han sido destruidas. Se han aventurado al pecado en donde pensaban que la corriente era poco profunda, y, fatalmente engañados por su profundidad, han sido arrastrados por la fuerza de la corriente a esa catarata que es la ruina de tan vasta multitud de almas de los hombres. Será mi asunto esta mañana responder a esta tentación, y tratar de poner una espada en sus manos con la cual puedan resistir al enemigo cuando venga a ustedes con este grito: “¿No es ella pequeña?” y los tiente al pecado porque los lleva a imaginar que hay muy poco daño en ello. “¿No es ella pequeña?”",
        "preco": "0.52",
        "link_livro": "https://www.chapellibrary.org/book/lsins/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=lsins&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=lsins&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "uwchfgs",
        "titulo": "Unión con Cristo",
        "autor": "Autor Desconhecido",
        "descricao": "Les ofrecemos el nuevo número del \nPortavoz de la Gracia\n —Unión con Cristo—. A. W. Pink introduce esta profunda doctrina, describiendo la sobrecogedora maravilla de la unidad del creyente con Cristo Jesús. A continuación, John Murray ofrece un útil estudio de la naturaleza espiritual y mística de nuestra unión redentora con Cristo. Nuestra unión con nuestro amado Redentor, explica John Gill, encuentra su origen en el amor eterno que Dios, el Padre, tiene por su pueblo en Cristo. ¿Qué hace la diferencia entre un cristiano y un pecador perdido? David Martyn Lloyd-Jones nos dice que un creyente es \nen Cristo Jesús\n —vivificado, resucitado y sentado en los lugares celestiales juntamente con Él—. Si el Espíritu Santo nos regenera y nos une a Cristo, ¿qué papel desempeña la fe en la redención? William Cunningham explica el papel de la fe en la unión con nuestro Señor resucitado. Retomando un tema similar, pero enfocándose en la fe y la justificación en su relación con la unión, Jonathan Edwards sondea las profundidades de este importante tema. En un segundo artículo, A. W. Pink nos muestra el vínculo entre la santificación y la unión del creyente con el Señor Jesús. A continuación, Thomas Boston expone las implicaciones de nuestra unión con Cristo para ayudarnos a comprender que esta doctrina es el fundamento de nuestra felicidad temporal y eterna. Por último, Charles Spurgeon nos da una idea de nuestra muerte, sepultura y resurrección con Cristo en la ordenanza del bautismo.",
        "preco": "1.92",
        "link_livro": "https://www.chapellibrary.org/book/uwchfgs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=uwchfgs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=uwchfgs&format=epub",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "nrcos",
        "titulo": "El catecismo de la nueva reforma sobre la sexualidad humana",
        "autor": "Christopher  Gordon",
        "descricao": "Esta edicion impreso con permiso de Gospel Reformation Network. \n\rwww.gospelreformation.net | www.agradio.org",
        "preco": "0.69",
        "link_livro": "https://www.chapellibrary.org/book/nrcos/",
        "link_pdf": "",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "fpras",
        "titulo": "La oración de un padre",
        "autor": "George Swinnock",
        "descricao": "Le pido a Dios que la Palabra de Cristo more ricamente en mi corazón y en mi casa, que toda mi familia pueda recibir cada día su menú de este alimento espiritual. ¿Cómo puedo esperar que los hijos... que no conocen al Dios de sus padres, lo sirvan con un corazón perfecto? (1 Cr. 28:9). Desafortunadamente, ¡con cuánta frecuencia sus corazones ignorantes (como sótano oscuro donde abundan los bichos) están llenos de pecado! ¡Ojalá pueda yo hablar de la Palabra de Dios en mi casa, cuando me acueste y cuando me levante, de tal manera que se escriba en los dinteles de mi hogar y en mis puertas (Dt. 6:7-8), que yo pueda regar las jóvenes plantas que hay en ella con tanta frecuencia que su primera relación pueda ser con Dios y que desde su infancia puedan conocer las Sagradas Escrituras y ser sabios “para la salvación por la fe que es en Cristo Jesús” (2 Ti. 3:15)!... Aunque otros trabajan para dejarles una buena herencia a sus hijos, que mi esfuerzo sea por dejar un legado de piedad a los míos. Señor, capacítame para que pueda enseñarles tu camino en su juventud y, así, no se aparten de él, aun cuando sean viejos (Pr. 22:6); que los años de su juventud bajo una buena dirección sean como la suavidad de una rosa, cuyo aroma permanece en los pétalos secos.",
        "preco": "0.14",
        "link_livro": "https://www.chapellibrary.org/book/fpras/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=fpras&format=pdf",
        "link_epub": "",
        "tem_versao_imprimivel": "SIM"
    },
    {
        "codigo": "ralcs",
        "titulo": "Reformando una iglesia local",
        "autor": "Ernest C.  Reisinger",
        "descricao": "En los últimos años, Dios se ha complacido en levantar a muchos entre los Bautistas del Sur que han regresado, y otros que están tratando de regresar, a las raíces históricas, bíblicas y doctrinales sobre las que se fundó nuestro primer seminario. Estas doctrinas están expresadas en las reglas fundamentales del Seminario Teológico Bautista del Sur escritas en Abril 30, 1858: “9. Cada Profesor de la Institución debe ser un miembro de una iglesia Bautista regular; y todo aquel que acepte un profesorado en este Seminario, se considerará por su aceptación, como de acuerdo con y nunca en contra del \nResumen de Principios\n que se exponen” (Mueller: \nHistory of Southern Baptist Theological Seminary\n, Historia del Seminario Teológico Bautista del Sur; Broadman Press, p. 238). Una expresión más completa se puede encontrar en la “Teología Sistemática” del Dr. James P. Boyce (1888). Esta posición doctrinal también se puede encontrar en los escritos del Dr. John L. Dagg (1884), el primer teólogo bautista del sur que escribió. Quiero señalar que si estos padres fundadores tenían una verdadera doctrina bíblica, entonces todavía es verdad porque Dios no ha cambiado y la Biblia no ha cambiado. ¡La verdad no cambia!",
        "preco": "1.23",
        "link_livro": "https://www.chapellibrary.org/book/ralcs/",
        "link_pdf": "https://www.chapellibrary.org/api/books/download?code=ralcs&format=pdf",
        "link_epub": "https://www.chapellibrary.org/api/books/download?code=ralcs&format=epub",
        "tem_versao_imprimivel": "SIM"
    }
]